<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	font-size: 30px;
	font-family: Broadway;
}
.Estilo2 {font-size: 20px}
-->
</style>
</head>

<body>
<div align="center">
  <p class="Estilo1">acuario</p>
  <table width="1065" border="0">
    <tr>
      <td width="817" height="21" class="Estilo2"><p>En astrolog&iacute;a, Acuario (&#9810;&#65038;, del lat&iacute;n aqu&#257;rius, literalmente 'el portador de agua' o 'aguador')6&#8203; es el und&eacute;cimo signo del zodiaco, el sexto de naturaleza positiva y el cuarto de cualidad fija &mdash;junto con Tauro, Leo y Escorpio&mdash;.7&#8203;8&#8203; Simboliza la revoluci&oacute;n y su s&iacute;mbolo representa la sabidur&iacute;a al ser. El signo est&aacute; representado por el aguador o portador del agua ya que en la antigua Sumeria este era un s&iacute;mbolo de difundir la sabidur&iacute;a (el agua); pertenece junto a G&eacute;minis y Libra al elemento aire.9&#8203; Su signo opuesto y complementario es Leo.10&#8203;</p>
      <p>Acuario fue tradicionalmente gobernado por el planeta Saturno,4&#8203; sin embargo, desde el descubrimiento del planeta Urano, este se ha considerado su regente.3&#8203; Al ser el und&eacute;cimo signo del zodiaco, Acuario</p></td>
      <td width="238" class="Estilo2"><img src="acuario.png" width="125" height="166" /></td>
    </tr>
  </table>
  <p align="left" class="Estilo2"> el zodiaco occidental o tropical, se considera que alguien es del signo de Acuario cuando nace alrededor del 21 de enero hasta alrededor del 19 de febrero de cada a&ntilde;o, en funci&oacute;n al huso horario del lugar de nacimiento y el inicio del a&ntilde;o astrol&oacute;gico.11&#8203;nota 1&#8203; Por lo anterior y por ejemplo, la actividad solar de esta casa afectar&aacute; a los nacidos en horarios determinados cada a&ntilde;o entre el 21 de enero y el 18 de febrero,12&#8203; o tambi&eacute;n del 21 de enero al 19 de febrero.1&#8203;</p>
  <p align="left" class="Estilo2">En la astrolog&iacute;a sideral, basada en el tr&aacute;nsito del Sol sobre las constelaciones, se considera que alguien es de signo Acuario cuando nace entre el 15 de febrero y el 14 de marzo.</p>
  <p align="left" class="Estilo2">Acuario corresponde en el calendario babil&oacute;nico al mes de &Scaron;aba&#7789;u Arax, &laquo;el mes destructor&raquo;, tambi&eacute;n llamado arax arrat zunne, &laquo;el mes de la maldici&oacute;n de las lluvias&raquo;, relacionado con el Diluvio Universal. M&aacute;s tarde, el mes fue asociado a la Februa, el festival romano de la purificaci&oacute;n o del lavado y tambi&eacute;n vinculado con la pluviosidad de esta &eacute;poca del a&ntilde;o. El dios romano Februus personific&oacute; el mes y la purificaci&oacute;n, nombre del que luego derivar&iacute;a el mes de febrero en el calendario juliano.</p>
  <p align="left" class="Estilo2">La figura zodiacal que representa al signo de Acuario est&aacute; dedicada a Ramman, el dios de la tormenta. El signo zodiacal de este mes tambi&eacute;n fue llamado gu, equivalente al asirio q&acirc;, que es el nombre de una medida de volumen seco. Esto fue asociado con la palabra hebrea kad, que significa &laquo;tarro, jarra&raquo;, presumiblemente en referencia a la urna de Acuario.</p>
  <p align="left" class="Estilo2">El nombre acuario es de origen occidental, en tanto que la astrolog&iacute;a babil&oacute;nica lo simboliza con una simple &aacute;nfora, en referencia a la regi&oacute;n del cielo aps&ucirc;, &laquo;diluvial&raquo;.</p>
  <p align="left" class="Estilo2">En la mitolog&iacute;a griega, Acuario es asociado a menudo con la figura mitol&oacute;gica de Odiseo, rey de &Iacute;taca, cuya historia se cuenta en el mito griego de la guerra de Troya, recogido en el poema &eacute;pico La Odisea del autor cl&aacute;sico Homero. Se representa a Ulises portando la &laquo;jarra de los vientos&raquo; entregada por el dios Eolo a Ulises, que conten&iacute;a todos los vientos contrarios que pod&iacute;an impedirle su retorno a &Iacute;taca. El signo de acuario se relaciona con el elemento aire, malinterpretado y confundido posteriormente por su nombre, en las representaciones equivocadamente comenzaron a identificar agua cayendo de la jarra en lugar de aire.</p>
  <p align="left" class="Estilo2">Acuario tambi&eacute;n est&aacute; asociado al dios grecorromano Saturno siendo este su Dios regente tradicional Urano/Caelus y, en ocasiones, al dios Crono/Saturno. En la mitolog&iacute;a griega, la constelaci&oacute;n de Acuario fue alguna vez Gan&iacute;medes, el copero de los dioses.</p>
  <p align="center" class="Estilo1">te puede interesar: </p>
  <p align="center"><a href="pagina principal.html">universo</a> - <a href="signos de aire.html">signos de aire </a></p>
</div>
</body>
</html>
