<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	font-size: x-large;
	font-family: Broadway;
}
.Estilo2 {font-size: large}
-->
</style>
</head>

<body>
<p align="center" class="Estilo1">alfa centauri </p>
<table width="1071" height="388" border="1">
  <tr>
    <td width="558" height="382"><p class="Estilo2">Alfa Centauri es el sistema estelar m&aacute;s cercano al Sol. Se encuentra a unos 4,36 a&ntilde;os luz (41,2 billones de kil&oacute;metros) de distancia. Est&aacute; constituido por tres estrellas: Alfa Centauri A (nombre oficial seg&uacute;n la UAI: Rigil Kentaurus), Alfa Centauri B (nombre oficial: Toliman) y Alfa Centauri C (nombre oficial: Pr&oacute;xima Centauri).1&#8203;2&#8203;</p>
      <p class="Estilo2">Es un sistema formado por tres estrellas unidas gravitacionalmente. Un sistema ternario de estrellas que orbitan un centro de masas, Alfa Centauri A y Alfa Centauri B, m&aacute;s una tercera estrella enana roja, Alfa Centauri C (Pr&oacute;xima Centauri), que orbita alrededor de las dos estrellas Alfa centauri A y B.3&#8203;4&#8203;</p>
    <p class="Estilo2">En el firmamento nocturno, a simple vista s&oacute;lo puede distinguirse el sistema A-B, como un &uacute;nico punto luminoso. De hecho este punto fue considerado hasta el siglo xvii como una &uacute;nica estrella, la m&aacute;s brillante de la constelaci&oacute;n del Centauro. La existencia de la doble estrella (estrella binaria) en ese punto luminoso fue propuesta por primera vez por el Jesuita Jean Richaud en 1689, que la detect&oacute; accidentalmente mientras realizaba observaciones de un cometa.</p></td>
    <td width="497"><img src="alfa centauri.png" width="497" height="327" /></td>
  </tr>
</table>
<p class="Estilo2">Alfa Centauri A es una estrella amarilla muy similar al Sol (tipo espectral G), y Alfa Centauri B es una estrella naranja de tipo K. Ambas giran entre s&iacute; en un periodo de unos 80 a&ntilde;os (un periodo orbital de 79,91 a&ntilde;os). En esta &oacute;rbita los componentes de este sistema binario se aproximan entre s&iacute; a un m&iacute;nimo de 11,2 unidades astron&oacute;micas, lo que equivale a 1670 millones de kil&oacute;metros o aproximadamente la distancia media entre el Sol y Saturno, siendo la distancia m&aacute;xima entre las dos estrellas 35,6 UA (5300 millones de kil&oacute;metros, aproximadamente la distancia entre el Sol y Plut&oacute;n). Como tienen masas parecidas, se mueven alrededor de un punto del espacio (el centro de masas) casi equidistante a ambas estrellas.3&#8203;1&#8203;</p>
<p class="Estilo2">La tercera estrella es Pr&oacute;xima Centauri, que orbita alrededor de las dos anteriores (por eso tambi&eacute;n es conocida como Alfa Centauri C) a una distancia mucho mayor, en una gran &oacute;rbita con una excentricidad, tal que se discute si realmente est&aacute; ligada al sistema; sin embargo, las tres estrellas tienen igual paralaje y movimiento propio. En el a&ntilde;o 2016 se presentan determinaciones m&aacute;s precisas de la velocidad de Pr&oacute;xima Centauri, que apoyan la uni&oacute;n gravitacional entre las tres estrellas.4&#8203;6&#8203;</p>
<p class="Estilo2">En el caso de que Pr&oacute;xima Centauri est&eacute; realmente ligada a las otras dos, su &oacute;rbita durar&iacute;a varios centenares de miles de a&ntilde;os, y actualmente estar&iacute;a en el punto cuya distancia al sistema solar es m&iacute;nima. La separaci&oacute;n media entre Pr&oacute;xima Centauri y Alfa Centauri AB es aproximadamente de 0,06 p&aacute;rsecs, 0,2 a&ntilde;os luz o 13 000 unidades astron&oacute;micas (UA), equivalente a 400 veces el tama&ntilde;o de la &oacute;rbita de Neptuno. Se trata de una estrella peque&ntilde;a y roja que solo se puede ver a trav&eacute;s de telescopios potentes.</p>
<p class="Estilo2">El sistema de estrellas tambi&eacute;n contiene por lo menos dos planetas del tama&ntilde;o terrestre: Alfa Centauri Bb, con cerca de 113 % de la masa terrestre,7&#8203; que orbita Alfa Centauri B, con un per&iacute;odo de 3,236 d&iacute;as7&#8203;8&#8203; y Alfa Centauri Cb (m&aacute;s conocido como Pr&oacute;xima Centauri b), que orbita a Pr&oacute;xima Centauri. Este &uacute;ltimo orbitando a una distancia de 6 millones de kil&oacute;metros de la estrella,7&#8203; equivalente al 4 % de la distancia de la Tierra al Sol, y con una temperatura de equilibrio estimada en 234 K.9&#8203; Para la b&uacute;squeda de otros planetas en el sistema, est&aacute; en proyecto el telescopio espacial ACESat.</p>
<p class="Estilo2">te puede interesar:</p>
<p class="Estilo2"><a href="cosmologia.html">cosmologia </a> </p>
</body>
</html>
