<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	font-size: 24px;
	font-family: Broadway;
}
-->
</style>
</head>

<body>
<div align="center" class="Estilo1">astronomia</div>
<table width="1090" border="0">
  <tr>
    <td width="907" height="299"><p>La astronom&iacute;a (del griego &#940;&sigma;&tau;&rho;&omicron;&nu; [&aacute;stron] 'estrella' y &nu;&omicron;&mu;&#943;&alpha; [nom&iacute;a] 'normas', 'leyes de las estrellas')1&#8203; es la ciencia natural que estudia los cuerpos celestes del universo, incluidos las estrellas, los planetas, sus sat&eacute;lites naturales, los asteroides, cometas y meteoroides, la materia interestelar, las nebulosas, la materia oscura, las galaxias y dem&aacute;s; por lo que tambi&eacute;n estudia los fen&oacute;menos astron&oacute;micos ligados a ellos, como las supernovas, los cu&aacute;sares, los p&uacute;lsares, la radiaci&oacute;n c&oacute;smica de fondo, los agujeros negros, entre otros, as&iacute; como las leyes naturales que las rigen. La astronom&iacute;a, asimismo, abarca el estudio del origen, desarrollo y destino final del universo en su conjunto mediante la cosmolog&iacute;a, y se relaciona con la f&iacute;sica a trav&eacute;s de la astrof&iacute;sica, la qu&iacute;mica con la astroqu&iacute;mica y la biolog&iacute;a con la astrobiolog&iacute;a.</p>
    <p>Su registro y la investigaci&oacute;n de su origen viene a partir de la informaci&oacute;n que llega de ellos a trav&eacute;s de la radiaci&oacute;n electromagn&eacute;tica o de cualquier otro medio. La mayor&iacute;a de la informaci&oacute;n usada por los astr&oacute;nomos es recogida por la detecci&oacute;n remota, aunque se ha conseguido reproducir, en algunos casos, en laboratorios, la ejecuci&oacute;n de fen&oacute;menos celestes, como, por ejemplo, la qu&iacute;mica molecular del medio interestelar. Es una de las pocas ciencias en las que los aficionados a&uacute;n pueden desempe&ntilde;ar un papel activo, especialmente sobre el descubrimiento y seguimiento de fen&oacute;menos como curvas de luz de estrellas variables, descubrimiento de asteroides y cometas, etc...</p></td>
    <td width="173"><img src="astronomia.jpg" width="174" height="297" /></td>
  </tr>
</table>
<p>La astronom&iacute;a ha estado ligada al ser humano desde la antig&uuml;edad y todas las civilizaciones han tenido contacto con esta ciencia. Personajes como Arist&oacute;teles, Tales de Mileto, Anax&aacute;goras, Aristarco de Samos, Hiparco de Nicea, Claudio Ptolomeo, Hipatia de Alejandr&iacute;a, Nicol&aacute;s Cop&eacute;rnico, Tycho Brahe, Johannes Kepler, Galileo Galilei, Christiaan Huygens o Edmund Halley han sido algunos de sus cultivadores. La metodolog&iacute;a cient&iacute;fica de este campo empez&oacute; a desarrollarse a mediados del siglo xvii. Un factor clave fue la introducci&oacute;n del telescopio por Galileo Galilei, que permiti&oacute; examinar el cielo de la noche m&aacute;s detalladamente. El tratamiento matem&aacute;tico de la Astronom&iacute;a comenz&oacute; con el desarrollo de la mec&aacute;nica celeste y con las leyes de gravitaci&oacute;n por Isaac Newton, aunque ya hab&iacute;a sido puesto en marcha por el trabajo anterior de astr&oacute;nomos como Johannes Kepler. Hacia el siglo xix, la astronom&iacute;a se hab&iacute;a desarrollado como una ciencia formal, con la introducci&oacute;n de instrumentos tales como el espectroscopio y la fotograf&iacute;a, que permitieron la continua mejora de telescopios y la creaci&oacute;n de observatorios profesionales.2&#8203;</p>
<p>Etimolog&iacute;a<br />
  La palabra astronom&iacute;a proviene del lat&iacute;n astr&#335;n&#335;m&#301;a /astronom&iacute;a/ y esta del griego &#7936;&sigma;&tau;&rho;&omicron;&nu;&omicron;&mu;&#943;&alpha; /astronom&iacute;a/.3&#8203; Est&aacute; compuesta por las palabras &#940;&sigma;&tau;&rho;&omicron;&nu; /&aacute;stron/ 'estrellas', que a su vez viene de &#7936;&sigma;&tau;&#8134;&rho; /ast&#7703;r/ 'estrella', 'constelaci&oacute;n', y &nu;&#972;&mu;&omicron;&sigmaf; /n&oacute;mos/ 'regla', 'norma', 'orden'.3&#8203;</p>
<p>El lexema &#7936;&sigma;&tau;&#8134;&rho; /ast&#7703;r/ est&aacute; vinculado con las ra&iacute;ces protoindoeuropeas *ster~/*~stel (sust.) 'estrella' presente en la palabra castiza &laquo;estrella&raquo; que llega desde la latina &laquo;stella&raquo;. Tambi&eacute;n puede v&eacute;rsele en: astrolog&iacute;a, asteroide, asterisco, desastre, desastroso y muchas otras.4&#8203;</p>
<p>El lexema ~&nu;&omicron;&mu;&#943;&alpha; /nom&iacute;&#257;/ 'regulaci&oacute;n', 'legislaci&oacute;n'; viene de &nu;&#941;&mu;&omega; /n&eacute;moo/ 'contar', 'asignar', 'tomar', 'distribuir', 'repartir seg&uacute;n las normas' y est&aacute; vinculado a la ra&iacute;z indoeuropea *nem~ 'contar', 'asignar', 'tomar', distribuir'; m&aacute;s el lexema ~&#943;&alpha; /~&iacute;&#257;/ 'acci&oacute;n', 'cualidad'. Puede v&eacute;rsela en: dasonom&iacute;a, macrotaxonom&iacute;a, tafonom&iacute;a y taxonom&iacute;a.5&#8203;</p>
<p>Etimol&oacute;gicamente hablando la astronom&iacute;a es la ciencia que trata de la magnitud, medida y movimiento de los cuerpos celestes.6&#8203;</p>
<p>Historia<br />
  Esta secci&oacute;n es un extracto de Historia de la astronom&iacute;a.</p>
<p>Ilustraci&oacute;n de la teor&iacute;a geoc&eacute;ntrica.</p>
<p>Esfera armilar.<br />
  La historia de la astronom&iacute;a es el relato de las observaciones, descubrimientos y conocimientos adquiridos a lo largo de la historia en materia astron&oacute;mica.</p>
<p>La astronom&iacute;a surge desde que la humanidad dej&oacute; de ser n&oacute;mada y se empez&oacute; a convertir en sedentaria; luego de formar civilizaciones o comunidades empez&oacute; su inter&eacute;s por los astros. Desde tiempos inmemorables se ha visto interesado en los mismos. Estos han ense&ntilde;ado ciclos constantes e inmutabilidad durante el corto periodo de la vida del ser humano, lo que fue una herramienta &uacute;til para determinar los periodos de abundancia para la caza y la recolecci&oacute;n o de aquellos como el invierno en que se requer&iacute;a de una preparaci&oacute;n para sobrevivir a los cambios clim&aacute;ticos adversos. La pr&aacute;ctica de estas observaciones es tan cierta y universal que se han encontrado a lo largo y ancho del planeta en todas aquellas partes en donde ha habitado el ser humano. Se deduce entonces que la astronom&iacute;a es probablemente uno de los oficios m&aacute;s antiguos, manifest&aacute;ndose en todas las culturas humanas.</p>
<p class="Estilo1">te puede interesar</p>
<p><a href="pagina principal.html">universo </a></p>
</body>
</html>
