<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body {
	background-image: url(5-ca-ncer-1640869222-641e353cb509d.jpeg);
}
.Estilo6 {
	color: #330000;
	font-size: large;
	font-style: italic;
	font-weight: bold;
}
.Estilo7 {font-size: large}
-->
</style>
</head>

<body>
<div align="center" class="Estilo6">CANCER</div>
<p class="Estilo6">En astrolog&iacute;a, C&aacute;ncer (&#9803;&#65038;) es el cuarto signo del zod&iacute;aco, el segundo de naturaleza femenina/negativa3&#8203; y el segundo de cualidad cardinal.4&#8203; Simboliza la familia y su s&iacute;mbolo representa un cangrejo, pertenece junto a Escorpio y a Piscis al elemento agua.5&#8203; Est&aacute; regido por la Luna. Su signo opuesto y complemento es Capricornio.6&#8203;</p>
<p class="Estilo6">Duraci&oacute;n del signo<br />
  En la astrolog&iacute;a occidental, basada en las doce divisiones en partes iguales de la ecl&iacute;ptica a partir del punto Aries o equinoccio de marzo que da inicio a la rueda del zodiaco, se considera que alguien es del signo C&aacute;ncer cuando nace en el periodo que va alrededor del 22 de junio hasta alrededor del 23 de julio (Tropical),1&#8203; o tambi&eacute;n, dado que las fechas de inicio y fin pueden cambiar cada a&ntilde;o en funci&oacute;n al momento exacto del punto Aries y al huso horario del lugar en el planeta, del 22 de junio al 21 de julio, por ejemplo.nota 1&#8203;</p>
<p class="Estilo6">En la astrolog&iacute;a sideral, basada en el tr&aacute;nsito del Sol sobre las constelaciones, se considera que alguien es de signo C&aacute;ncer cuando nace alrededor del 15 de julio hasta alrededor 14 de agosto.2&#8203;</p>
<p class="Estilo6">Descripci&oacute;n<br />
  C&aacute;ncer es el cuarto de los doce signos zodiacales y el primero de la triplicidad de agua, junto a los signos de Escorpio y a Piscis. El signo rige la cabeza y el rostro.7&#8203; Su glifo se representa con las garras de un cangrejo;8&#8203; a veces se interpreta como los senos de una mujer, dadas las cualidades atribuidos al signo relacionadas con la crianza y cuidado.9&#8203;</p>
<p class="Estilo6">Este signo pertenece a los llamados signos cardinales; junto con Aries, Libra y Capricornio se sit&uacute;a en los cuatro extremos de los puntos conocidos como equinoccios y solsticios del c&iacute;rculo zodiacal.10&#8203;</p>
<p class="Estilo6">Origen<br />
  Se ha argumentado que el origen de C&aacute;ncer como signo zodiacal surge alrededor del 500 a. C. en Mesopotamia durante el imperio caldeo. En la &eacute;poca incaica, al zodiaco de ocho constelaciones se le a&ntilde;aden los signos de Aries, C&aacute;ncer, Libra y Capricornio para completar las 12 divisiones en partes iguales de 30 grados de la rueda de los animales a partir de los puntos cardinales del Sol, que determinan el inicio de las estaciones a partir de los equinoccios y solsticios en el hemisferio norte.11&#8203;</p>
<p class="Estilo6">El signo de C&aacute;ncer asociado al cangrejo ya se encuentra en el Zodiaco de Dendera del Templo dedicado a Hathor, diosa de la guerra y la fertilidad. Se sit&uacute;a cronol&oacute;gicamente la elaboraci&oacute;n del bajorrelieve de Dendera alrededor del 50 a. C</p>
<p class="Estilo6"><a href="pagina principal.html">pagina principal</a> - <a href="astrologia.html">pagina anterior</a> </p>
<p class="Estilo7">&nbsp;</p>
</body>
</html>
