<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	font-family: "Sushi Delivery";
	font-size: xx-large;
}
-->
</style>
</head>

<body>
<p align="center" class="Estilo1">Canopus1&#8203;2</p>
<table width="1271" height="55" border="0">
  <tr>
    <td width="868"><p>Canopus1&#8203;2&#8203; o&nbsp;Canopo&nbsp;es el nombre de la&nbsp;estrella&nbsp;Alfa&nbsp;Carinae&nbsp;(&alpha;&nbsp;Car). Con&nbsp;magnitud aparente&nbsp;-0,72, es la m&aacute;s brillante de la&nbsp;constelaci&oacute;n&nbsp;de&nbsp;Carina&nbsp;(&laquo;La Quilla&raquo;) y la&nbsp;segunda m&aacute;s brillante&nbsp;del cielo nocturno tras&nbsp;Sirio&nbsp;(&alpha;&nbsp;Canis Majoris), cuya magnitud es -1,47. Es&nbsp;circumpolar&nbsp;al sur de la&nbsp;latitud&nbsp;38&deg;&nbsp;S.</p>
      <p>Situada a unos 310 a&ntilde;os-luz del&nbsp;Sol, Canopus es una&nbsp;gigante brillante&nbsp;de&nbsp;tipo espectral A9, por lo que es esencialmente blanca cuando se ve a simple vista. Tiene una luminosidad m&aacute;s de 10&nbsp;000 veces superior a la&nbsp;luminosidad del Sol, es ocho veces m&aacute;s&nbsp;masivo que el Sol&nbsp;y se ha expandido hasta 71 veces el&nbsp;radio del Sol. Su&nbsp;fotosfera&nbsp;ampliada tiene una&nbsp;temperatura efectiva&nbsp;de alrededor de 7400&nbsp;K. Canopus est&aacute; experimentando una&nbsp;quema de helio&nbsp;en el&nbsp;n&uacute;cleo&nbsp;y actualmente se encuentra en la llamada fase de&nbsp;bucle azul&nbsp;de su&nbsp;evoluci&oacute;n, habiendo pasado ya por la&nbsp;rama de las gigantes rojas&nbsp;tras agotar el hidr&oacute;geno de su n&uacute;cleo. Canopus es una&nbsp;fuente de rayos X, probablemente emitidos por su&nbsp;corona.</p>
    <p>Por su prominente aspecto, Canopus ha sido objeto de la mitolog&iacute;a de muchos pueblos antiguos. En general, se considera que su nombre proviene de la&nbsp;mitolog&iacute;a.&nbsp;Canopo, que fue navegante de&nbsp;Menelao, rey de&nbsp;Esparta. El&nbsp;amanecer acr&oacute;nico&nbsp;marcaba la fecha de la fiesta de Ptolemaia en Egipto. En la antigua India, recibi&oacute; el nombre de&nbsp;Agastya&nbsp;por el venerado sabio&nbsp;V&eacute;dico. Para los astr&oacute;nomos chinos, era conocido como el&nbsp;Viejo del Polo Sur.</p></td>
    <td width="393"><img src="Canopus.jpg" width="348" height="290" /></td>
  </tr>
</table>
<p>De acuerdo con la obra de&nbsp;Richard Hinckley Allen&nbsp;Star Names: Their Lore and Meaning,3&#8203; el nombre Canopus tiene dos or&iacute;genes posibles. El primero proviene de las leyendas de la&nbsp;guerra de Troya, ya que la constelaci&oacute;n de Carina formaba parte en la antig&uuml;edad de la gigantesca constelaci&oacute;n&nbsp;Argo Navis&nbsp;(&laquo;El nav&iacute;o Argos&raquo;), es decir, el barco utilizado por&nbsp;Jas&oacute;n&nbsp;y los&nbsp;Argonautas; la estrella m&aacute;s brillante de la constelaci&oacute;n recibi&oacute; el nombre del piloto del barco de&nbsp;Menelao, Canopus. El segundo origen del nombre proviene del&nbsp;idioma copto, hablado en&nbsp;Egipto;&nbsp;Kahi Nub&nbsp;(&laquo;Tierra dorada&raquo;), har&iacute;a referencia al color de la estrella vista sobre el horizonte desde este pa&iacute;s, enrojecido por la&nbsp;extinci&oacute;n atmosf&eacute;rica.</p>
<p>En la antigua&nbsp;astrolog&iacute;a&nbsp;hind&uacute;, la estrella es conocida como&nbsp;Agastya, uno de los&nbsp;rishi&nbsp;&mdash;sabios m&iacute;ticos&mdash;, hijo de los dioses&nbsp;Varuna&nbsp;y&nbsp;Mitra.</p>
<p>Argo Navis&nbsp;era la nave utilizada por&nbsp;Jas&oacute;n&nbsp;y los argonautas en la leyenda de la&nbsp;Guerra de Troya. La estrella m&aacute;s brillante de la constelaci&oacute;n recibi&oacute; el nombre de un piloto de barco de otra leyenda griega: [Canopus (mitolog&iacute;a)|Canopus]], piloto de la nave de&nbsp;Menelao&nbsp;en su b&uacute;squeda para recuperar a&nbsp;Helena de Troya&nbsp;despu&eacute;s de que fuera raptada por&nbsp;Paris.4&#8203;</p>
<p>Un antiguo puerto egipcio en ruinas llamado&nbsp;Canopus&nbsp;se encuentra cerca de la desembocadura del&nbsp;Nilo, lugar de la&nbsp;Batalla del Nilo. Se especula que su nombre deriva de la lengua egipcia&nbsp;Coptic&nbsp;Kahi Nub&nbsp;(&quot;Tierra Dorada&quot;), que hace referencia a c&oacute;mo habr&iacute;a aparecido Canopus cerca del horizonte en el&nbsp;antiguo Egipto, enrojecido por la extinci&oacute;n atmosf&eacute;rica desde esa posici&oacute;n.4&#8203;5&#8203;</p>
<p>&nbsp;</p>
<p>En 2016, la&nbsp;Uni&oacute;n Astron&oacute;mica Internacional&nbsp;organiz&oacute; un&nbsp;Working Group on Star Names&nbsp;(WGSN) para catalogar y estandarizar los nombres propios de las estrellas.6&#8203; El primer bolet&iacute;n de la WGSN de julio de 2016 inclu&iacute;a una tabla con los dos primeros lotes de nombres aprobados por la WGSN, que inclu&iacute;a&nbsp;Canopus&nbsp;para esta estrella.7&#8203; Canopus est&aacute; ahora incluido en el&nbsp;Cat&aacute;logo de nombres de estrellas de la IAU.8&#8203;.</p>
<p>Canopus marcaba tradicionalmente el tim&oacute;n de la nave&nbsp;Argo Navis.9&#8203; El cart&oacute;grafo celeste alem&aacute;n&nbsp;Johann Bayer&nbsp;le dio en 1603 la denominaci&oacute;n de&nbsp;&alpha;&nbsp;Argus&nbsp;(latinizado&nbsp;a&nbsp;Alpha Argus) como la estrella m&aacute;s brillante de la constelaci&oacute;n. En 1763, el astr&oacute;nomo franc&eacute;s&nbsp;Nicolas Louis de Lacaille&nbsp;dividi&oacute; la enorme constelaci&oacute;n en tres m&aacute;s peque&ntilde;as,10&#8203; y, por tanto, Canopus se convirti&oacute; en&nbsp;&alpha;&nbsp;Carinae&nbsp;(latinizado&nbsp;a&nbsp;Alpha Carinae). Aparece en el&nbsp;Bright Star Catalogue&nbsp;como HR 2326, en el&nbsp;Henry Draper Catalogue&nbsp;como HD 45348, y en el&nbsp;Hipparcos catalogue&nbsp;como HIP 30438.11&#8203; Flamsteed no numer&oacute; esta estrella austral, pero&nbsp;Benjamin Apthorp Gould&nbsp;le dio el n&uacute;mero 7 (7 G. Carinae) en su&nbsp;Uranometria Argentina.12&#8203;.</p>
<p>Un nombre ocasional que se ve en ingl&eacute;s es&nbsp;Soheil, o el femenino Soheila; en turco es&nbsp;S&uuml;heyl, o el femenino S&uuml;heyla, del nombre &aacute;rabe para varias estrellas brillantes, &#1587;&#1607;&#1610;&#1604;&nbsp;suhayl,4&#8203; y Canopus era conocido como Suhel&nbsp;/'su&#720;hEl/&nbsp;en la &eacute;poca medieval.13&#8203; Las graf&iacute;as alternativas incluyen Suhail, Souhail, Suhilon, Suheyl, Sohayl, Suhayil, Shoel, Sohil, Soheil, Sahil, Suhayeel, Sohayil, Sihel y Sihil.4&#8203; Un nombre alternativo era&nbsp;Wazn&nbsp;&quot;peso&quot; o&nbsp;Ha&#7693;ar&nbsp;&quot;suelo&quot;, posiblemente relacionado con su posici&oacute;n baja cerca del horizonte.4&#8203; De ah&iacute; viene su nombre en las&nbsp;tablas alfons&iacute;es', Suhel ponderosus, una latinizaci&oacute;n de&nbsp;Al Suhayl al Wazn.4&#8203; Su nombre griego revivi&oacute; durante el&nbsp;Renacimiento.13</p>
<p align="center" class="Estilo1">te puede interesar</p>
<p align="center"><a href="pagina principal.html">universo</a> - <a href="cosmologia.html">cosmologia</a> </p>
</body>
</html>
