<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo2 {
	font-family: Broadway;
	font-size: 24px;
}
.Estilo3 {font-size: 20px}
-->
</style></head>

<body>
<div align="center">
  <p class="Estilo2">capricornio</p>
  <p>&nbsp;  </p>
</div>
<table width="930" border="0" align="center">
  <tr>
    <td width="623" height="325"><p class="Estilo3">En astrolog&iacute;a, Capricornio (&#9809;&#65038;, del lat&iacute;n C&#259;pr&#301;cornus, literalmente 'cuernos de cabra' o 'dotado con cuernos de cabra')1&#8203; es el d&eacute;cimo signo del zod&iacute;aco, el quinto de naturaleza negativa (femenina) y de cualidad cardinal.2&#8203;3&#8203; Pertenece junto a Tauro y Virgo al elemento tierra.4&#8203; Su signo opuesto y complementario es C&aacute;ncer.5&#8203;</p>
        <p class="Estilo3">El s&iacute;mbolo astrol&oacute;gico presenta un animal h&iacute;brido: una cabra con cola de pez, asociaci&oacute;n realizada por Germ&aacute;nico en el siglo I d. C.6&#8203; La cola de pez simboliza las aguas nutritivas donde nace el ser para elevarse al grado m&aacute;s alto de espiritualidad. Representa el Unicornio con su &uacute;nico cuerno protuberante sobre el testus, semejante a una lanza.7&#8203;</p>
        <p class="Estilo3">Se considera que alguien es del signo Capricornio cuando nace entre el 22 de diciembre y el 20 de enero (Tropical).8&#8203; Es tambi&eacute;n uno de los cuatro signos cardinales, siendo los tres restantes Aries, C&aacute;ncer y Libra.3&#8203;</p>
      <p class="Estilo3">De acuerdo al astr&oacute;logo brit&aacute;nico Alan Leo, con una naturaleza capricorniana desarrollada, las personas de este signo se muestran &laquo;imparciales, justas y precisas, aspirando a ser precisas, exactas y constantes, cumpliendo todas las cosas con una naturaleza persistente, perseverante y laboriosa&raquo;.9&#8203; En cambio, cuando la naturaleza capricorniana no se encuentra desarrollada las personas de este signo se manifiestan avariciosas, enga&ntilde;osas y deshonrosas.      </p>    </td>
    <td width="297"><img src="capricornio imag.png" width="241" height="311" /></td>
  </tr>
</table>
<p class="Estilo3">Mitolog&iacute;a</p>
<p class="Estilo3">Mosaico con motivo de capricornio &mdash;mitad cabra con cola de pez&mdash;, emblema de la Legio XXII Primigenia, legi&oacute;n romana reclutada por Cal&iacute;gula en el a&ntilde;o 39.<br />
  Es el escritor y general romano Germ&aacute;nico quien en el siglo I d. C., al hacer una traducci&oacute;n libre del Phainomena de Arato, asocia a Capricornio no con Pan sino con una criatura h&iacute;brida de cabra con cola de pez llamada Egip&aacute;n, hermano de leche de J&uacute;piter. Egip&aacute;n descubri&oacute; un instrumento musical &mdash;la caracola&mdash; que utiliz&oacute; en la lucha de los dioses contra los gigantes atemoriz&aacute;ndolos. Como recompensa, Zeus lo coloc&oacute; entre las estrellas como la constelaci&oacute;n de Capricornio.6&#8203; Germ&aacute;nico tambi&eacute;n asoci&oacute; el signo al emperador Augusto.10&#8203;</p>
<p class="Estilo3">Al igual se dice que el capricornio se cre&oacute; a partir de la guerra de los dioses, cuando Pan escap&oacute; al r&iacute;o Nilo, y la mitad de su cuerpo sumergido se volvi&oacute; el de un pez;11&#8203; al terminar la guerra, Zeus lo coloc&oacute; como unas de las constelaciones del cielo nocturno.</p>
<p align="center" class="Estilo2">te puede interesar:</p>
<p align="center"><a href="pagina principal.html">universo (pagina principal)</a> - <a href="signos de tierra.html">signos de tierra (pagina anterior) </a></p>
</body>


</html>
