<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	font-family: Broadway;
	font-size: 30px;
}
.Estilo2 {
	font-size: 18px;
	font-family: Arial, Helvetica, sans-serif;
	color: #FFFFFF;
}
body {
	background-image: url(COSMOLOGIA.PNG);
}
.Estilo3 {color: #FFFFFF}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-size: 18px;}
-->
</style>
</head>

<body>
<div align="center" class="Estilo1">
  <p class="Estilo3">COSMOLOGIA</p>
  <p class="Estilo2">La cosmolog&iacute;a (del griego &kappa;&omicron;&sigma;&mu;&omicron;&lambda;&omicron;&gamma;&#943;&alpha;, &laquo;cosmolog&iacute;a&raquo;, compuesto por &kappa;&#972;&sigma;&mu;&omicron;&sigmaf;, /kosmos/, &laquo;cosmos, orden&raquo;, y &lambda;&omicron;&gamma;&iota;&alpha;, /log&iacute;a/, &laquo;tratado, estudio&raquo;) es la rama de la astronom&iacute;a que estudia el universo en conjunto y su origen.</p>
  <p class="Estilo2">La cosmolog&iacute;a f&iacute;sica es el estudio del origen del universo observable, sus estructuras y din&aacute;mica a gran escala y el destino final del universo, incluidas las leyes de la ciencia que rigen estas &aacute;reas.1&#8203; Es investigada por cient&iacute;ficos, incluyendo astr&oacute;nomos y f&iacute;sicos, as&iacute; como fil&oacute;sofos, como metaf&iacute;sicos, fil&oacute;sofos de la f&iacute;sica, y fil&oacute;sofos del espacio y del tiempo. Debido a este &aacute;mbito compartido con la filosof&iacute;a, la teor&iacute;as en cosmolog&iacute;a f&iacute;sica puede incluir proposiciones tanto cient&iacute;ficas como no cient&iacute;ficas y puede depender de supuestos que no pueden ser comprobados. La cosmolog&iacute;a f&iacute;sica es una sub-rama de la astronom&iacute;a que se ocupa del universo como un todo. La cosmolog&iacute;a f&iacute;sica moderna est&aacute; dominada por la Teor&iacute;a del Big Bang Teor&iacute;a que intenta aunar la astronom&iacute;a observacional y la f&iacute;sica de part&iacute;culas;2&#8203;3&#8203; m&aacute;s concretamente, una parametrizaci&oacute;n est&aacute;ndar del Big Bang con materia oscura y energ&iacute;a oscura, conocida como modelo Lambda-CDM.</p>
  <p class="Estilo2">El astrof&iacute;sico te&oacute;rico David N. Spergel ha descrito la cosmolog&iacute;a como una &quot;ciencia hist&oacute;rica&quot; porque &quot;cuando miramos al espacio, miramos atr&aacute;s en el tiempo&quot; debido a la naturaleza finita de la velocidad de la luz.4&#8203;</p>
  <p class="Estilo2">Disciplinas<br />
    La F&iacute;sica y la Astrof&iacute;sica han desempe&ntilde;ado un papel fundamental en la formaci&oacute;n de nuestra comprensi&oacute;n del universo a trav&eacute;s de la observaci&oacute;n cient&iacute;fica y la experimentaci&oacute;n. La Cosmolog&iacute;a f&iacute;sica se form&oacute; a trav&eacute;s de las matem&aacute;ticas y la observaci&oacute;n en un an&aacute;lisis de todo el universo. Generalmente se entiende que el universo comenz&oacute; con el Big Bang, seguido casi instant&aacute;neamente por la inflaci&oacute;n c&oacute;smica, una expansi&oacute;n del espacio de la que se cree que surgi&oacute; el universo hace 13,799 &plusmn; 0,021 mil millones de a&ntilde;os.5&#8203; La cosmogon&iacute;a estudia el origen del universo, y la cosmograf&iacute;a traza un mapa de las caracter&iacute;sticas del universo.</p>
  <p class="Estilo2">En la Encyclop&eacute;die'] de Diderot, la cosmolog&iacute;a se desglosa en uranolog&iacute;a (la ciencia de los cielos), aerolog&iacute;a (la ciencia del aire), geolog&iacute;a (la ciencia de los continentes) e hidrolog&iacute;a (la ciencia de las aguas).6&#8203;</p>
  <p class="Estilo2">La cosmolog&iacute;a metaf&iacute;sica tambi&eacute;n se ha descrito como la colocaci&oacute;n de los seres humanos en el universo en relaci&oacute;n con todas las dem&aacute;s entidades. Esto se ejemplifica con la observaci&oacute;n de Marco Aurelio de que el lugar de un hombre en esa relaci&oacute;n: &quot;Quien no sabe qu&eacute; es el mundo no sabe d&oacute;nde est&aacute;, y quien no sabe para qu&eacute; existe el mundo, no sabe qui&eacute;n es &eacute;l, ni qu&eacute; es el mundo&quot; 7&#8203;</p>
  <p class="Estilo2">Contexto<br />
    La palabra &laquo;cosmolog&iacute;a&raquo; fue utilizada por primera vez en 1731 en la Cosmolog&iacute;a generalis del fil&oacute;sofo Christian Wolff. El estudio cient&iacute;fico del universo tiene una larga historia que involucra a la f&iacute;sica, la astronom&iacute;a, la filosof&iacute;a, el esoterismo y la religi&oacute;n.</p>
  <p class="Estilo3"><span class="Estilo4">El nacimiento de la cosmolog&iacute;a moderna puede situarse en 1700 con la hip&oacute;tesis de que las estrellas de la V&iacute;a L&aacute;ctea pertenecen a un sistema estelar de forma discoidal, del cual forma parte el propio Sol; y que otros cuerpos nebulosos visibles con el telescopio son sistemas estelares similares a la V&iacute;a L&aacute;ctea, pero muy lejanos.</span></p>
  <p class="Estilo3">te puede interesar:</p>
  <p align="left" class="Estilo4"><a href="pagina principal.html">universo </a> - <a href="alfa centauri.html">alfa centauri </a>- <span class="Estilo3"><a href="betelgeuse.html">Betelgeuse</a></span> -<span class="Estilo3"><a href="canopus.html"> canopus12 </a></span>-<a href="antares.html"> antares </a></p>
</div>
</body>

</html>
