<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	font-family: "Sushi Delivery";
	font-size: xx-large;
}
.Estilo2 {
	font-family: "Sushi Delivery";
	font-size: x-large;
}
-->
</style>
</head>

<body>
<p align="center" class="Estilo1">la teoria atomica  </p>
<p>la teor&iacute;a at&oacute;mica es una teor&iacute;a cient&iacute;fica sobre la naturaleza de la materia que sostiene que est&aacute; compuesta de unidades discretas llamadas &aacute;tomos. Empez&oacute; como concepto filos&oacute;fico en la Antigua Grecia y logr&oacute; ampliar aceptaci&oacute;n cient&iacute;fica a principios del siglo xix cuando los descubrimientos en el campo de la qu&iacute;mica demostraron que la materia realmente se comportaba como si estuviese hecha de &aacute;tomos.</p>
<p>La palabra &aacute;tomo proviene del adjetivo en griego antiguo &aacute;tomos, que significa &laquo;indivisible&raquo;. Los qu&iacute;micos del siglo xix empezaron a utilizar el t&eacute;rmino en relaci&oacute;n con el n&uacute;mero creciente de elementos qu&iacute;micos irreducibles.1&#8203; Cerca del cambio al siguiente siglo, a trav&eacute;s de varios experimentos con electromagnetismo y radiactividad, los f&iacute;sicos descubrieron que los &quot;&aacute;tomos indivisibles&quot; eran de hecho un conglomerado de varias part&iacute;culas subat&oacute;micas (principalmente, electrones, protones y neutrones), las que pueden existir separadas unas de otras. De hecho, en ciertos entornos extremos, como las estrellas de neutrones, la presi&oacute;n y la temperatura extremas impiden que los &aacute;tomos puedan existir en absoluto.</p>
<p>Ya que se descubri&oacute; que los &aacute;tomos pod&iacute;an dividirse, los f&iacute;sicos inventaron el t&eacute;rmino &laquo;part&iacute;culas elementales&raquo; para describir las partes &quot;indivisibles&quot;, aunque no indestructibles, de un &aacute;tomo. El campo de ciencia que estudia las part&iacute;culas subat&oacute;micas es la f&iacute;sica de part&iacute;culas y es en este campo donde los f&iacute;sicos esperan descubrir la aut&eacute;ntica naturaleza fundamental de la materia.</p>
<p>Atomismo filos&oacute;fico<br />
  Art&iacute;culo principal: Atomismo<br />
  La idea de que la materia est&aacute; hecha de unidades discretas es una muy antigua y surge en muchas culturas antiguas como Grecia (Dem&oacute;crito, Leucipo de Mileto), Roma (Lucrecio) e India (los jainistas, los Ajivika y los C&#257;rv&#257;ka; tambi&eacute;n las escuelas Nyaya y Vaisheshika). No obstante, estas ideas estuvieron fundadas en el razonamiento filos&oacute;fico y teol&oacute;gico m&aacute;s que en la evidencia y la experimentaci&oacute;n. Debido a ello, no pod&iacute;an convencer a todos y el atomismo era una entre varias teor&iacute;as rivales sobre la naturaleza de materia. No fue hasta el siglo xix cuando los cient&iacute;ficos abrazaron y refinaron la idea, ya que la floreciente ciencia de la qu&iacute;mica produjeron descubrimientos que pod&iacute;an explicarse f&aacute;cilmente utilizando el concepto del &aacute;tomo. Tambi&eacute;n, resalta la influencia del cient&iacute;fico serbio Ru&#273;er Bo&scaron;kovi&#263; (1711-1787), primero en bosquejar una teor&iacute;a at&oacute;mica moderna de fundamento newtoniano que establece fuerzas de cohesi&oacute;n y de repulsi&oacute;n.2&#8203;</p>
<p>Dalton<br />
  Art&iacute;culo principal: Modelo at&oacute;mico de Dalton<br />
  Cerca del fin del siglo xviii dos leyes sobre reacciones qu&iacute;micas emergieron sin referirse a la idea de una teor&iacute;a at&oacute;mica. La primera era la Ley de conservaci&oacute;n de la masa, formulada por Antoine Lavoisier en 1789, la cual declara que la masa total permanece constante tras una reacci&oacute;n qu&iacute;mica (es decir, los reactantes tienen la misma masa que los productos).3&#8203; La segunda era la Ley de las proporciones constantes. Probada originalmente por el farmac&eacute;utico franc&eacute;s Joseph Louis Proust en 1799, esta ley declara que si se descompone un compuesto en sus elementos constituyentes, entonces las masas de los elementos siempre tendr&aacute;n las mismas proporciones, sin importar la cantidad o fuente de la sustancia original.4&#8203;</p>
<p>John Dalton estudi&oacute; y expandi&oacute; este trabajo previo y desarroll&oacute; la ley de las proporciones m&uacute;ltiples: si dos elementos pueden combinarse para formar una cantidad de compuestos posibles, entonces las proporciones de las masas del segundo elemento que se combinan con una masa fija del primer elemento ser&aacute;n proporciones de n&uacute;meros enteros peque&ntilde;os. Por ejemplo: Proust hab&iacute;a estudiado &oacute;xidos de esta&ntilde;o y descubri&oacute; que sus masas eran 88.1 % esta&ntilde;o y 11.9 % ox&iacute;geno o 78.7 % esta&ntilde;o y 21.3 % ox&iacute;geno (estos eran &oacute;xido de esta&ntilde;o (II) y di&oacute;xido de esta&ntilde;o respectivamente). Dalton not&oacute; en estos porcentajes que 100 g de esta&ntilde;o se combinar&aacute; con 13,5 g o 27 g de ox&iacute;geno; 13,5 y 27 forman una proporci&oacute;n de 1:2. Dalton descubri&oacute; que una teor&iacute;a at&oacute;mica de la materia podr&iacute;a explicar elegantemente este patr&oacute;n com&uacute;n en la qu&iacute;mica. En el caso de los &oacute;xidos de esta&ntilde;o de Proust, un &aacute;tomo de esta&ntilde;o se combinar&aacute; con uno o dos &aacute;tomos de ox&iacute;geno.5&#8203;</p>
<p>Dalton tambi&eacute;n cre&iacute;a que la teor&iacute;a at&oacute;mica pod&iacute;a explicar por qu&eacute; el agua absorbe gases diferentes en proporciones diferentes. Por ejemplo, descubri&oacute; que el agua absorbe di&oacute;xido de carbono mucho mejor que el nitr&oacute;geno.6&#8203; Dalton hipotetiz&oacute; que este se debi&oacute; a las diferencias en masa y complejidad de las part&iacute;culas de los gases respectivos. Ciertamente, las mol&eacute;culas de di&oacute;xido de carbono (CO2) son m&aacute;s pesadas y grandes que las mol&eacute;culas de nitr&oacute;geno (N2).</p>
<p>Propuso que cada elemento qu&iacute;mico est&aacute; compuesto de &aacute;tomos de un solo tipo solo y aunque estos no pueden ser alterados o destruidos por medios qu&iacute;micos, pueden combinarse para formar estructuras m&aacute;s complejas (compuestos qu&iacute;micos). Esto marca la primera teor&iacute;a verdaderamente cient&iacute;fica del &aacute;tomo, ya que Dalton logr&oacute; sus conclusiones por experimentaci&oacute;n y examen de los resultados de forma emp&iacute;rica.<br />
</p>
<p>Representaci&oacute;n de varios &aacute;tomos y mol&eacute;culas en Un Nuevo Sistema de Filosof&iacute;a Qu&iacute;mica (1808) de John Dalton.<br />
  En 1803 present&oacute; su primera lista de pesos at&oacute;micos relativos para un n&uacute;mero de sustancias. Este art&iacute;culo se public&oacute; en 1805, pero en &eacute;l Dalton no analiz&oacute; exactamente c&oacute;mo obtuvo esas cifras.6&#8203; El m&eacute;todo fue revelado en 1807 por su conocido Thomas Thomson, en la tercera edici&oacute;n del libro de Thomson, Un Sistema de Qu&iacute;mica. Finalmente, Dalton public&oacute; una explicaci&oacute;n completa en su propio texto, Un Nuevo Sistema de Filosof&iacute;a Qu&iacute;mica (1808 y 1810).</p>
<p>Dalton estim&oacute; los pesos at&oacute;micos seg&uacute;n las proporciones de masa en que se combinan, tomando al &aacute;tomo de hidr&oacute;geno como unidad. Sin embargo, Dalton no concibi&oacute; que algunos elementos existan en estado molecular: por ejemplo el ox&iacute;geno puro existe como O2. Tambi&eacute;n crey&oacute; err&oacute;neamente que el compuesto m&aacute;s sencillo entre dos elementos cualesquiera es siempre un &aacute;tomo de cada uno (as&iacute; que pens&oacute; que el agua era HO, no H2O).7&#8203; Esto, sumado a la crudeza de su equipamiento, malogr&oacute; sus resultados. Por ejemplo, en 1803 cre&iacute;a que los &aacute;tomos de ox&iacute;geno eran 5,5 veces m&aacute;s pesados que los &aacute;tomos de hidr&oacute;geno, porque en el agua midi&oacute; 5,5 gramos de ox&iacute;geno por cada gramo de hidr&oacute;geno y cre&iacute;a que la f&oacute;rmula para el agua era HO. Con datos mejores, en 1806 concluy&oacute; que el peso at&oacute;mico del ox&iacute;geno de hecho deb&iacute;a ser 7 en vez de 5,5, y mantuvo este peso por el resto de su vida. Otros en estos tiempos ya hab&iacute;an concluido que el &aacute;tomo de ox&iacute;geno tiene que pesar 8 &aacute;tomos de hidr&oacute;geno si uno supone la f&oacute;rmula de Dalton para la mol&eacute;cula de agua (HO), o 16 si uno supone la f&oacute;rmula moderna (H2O).</p>
<p align="center" class="Estilo2">te puede interesar </p>
<p align="center"><a href="pagina principal.html">universo</a> - <a href="teoria sobre el origen.html">teoria</a><a href="teoria sobre el origen.html"> del origen </a></p>
</body>
</html>
