<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo2 {
	font-family: Broadway;
	font-size: 30px;
}
.Estilo3 {
	font-family: Broadway;
	font-size: 18px;
}
.Estilo4 {font-size: 19px}
.Estilo5 {font-family: Broadway}
-->
</style>
</head>

<body>
<div align="center">
  <p class="Estilo2">principales astrologos</p>
  <table width="990" height="25" border="0" align="center">
    <tr>
      <td width="751" height="21"><div align="center">
        <p align="left"><span class="Estilo3">Giordano Bruno</span>:<span class="Estilo4"> de nacimiento Filippo Bruno (Nola, enero o febrero de 1548 - Roma, 17 de febrero de 1600), fue un astr&oacute;nomo, fil&oacute;sofo, te&oacute;logo, matem&aacute;tico y poeta italiano.</span></p>
        <p align="left" class="Estilo4">Sus teor&iacute;as cosmol&oacute;gicas superaron el modelo copernicano, pues propuso que el Sol era simplemente una estrella y que el universo deb&iacute;a contener un infinito n&uacute;mero de mundos habitados por animales y seres inteligentes. Miembro de la Orden de los Dominicos, propuso en el campo teol&oacute;gico una forma particular de pante&iacute;smo, lo cual difer&iacute;a considerablemente de la visi&oacute;n cosmol&oacute;gica sostenida por las distintas confesiones cristianas.</p>
        <p align="left" class="Estilo4">Adem&aacute;s de estos razonamientos, sus afirmaciones teol&oacute;gicas tambi&eacute;n fueron otra de las causas de su condena, que lo llevaron a ser ejecutado por las autoridades civiles de Roma despu&eacute;s de que la Inquisici&oacute;n romana lo declarara culpable de herej&iacute;a, raz&oacute;n por la cual fue quemado vivo en la hoguera. Tras su muerte, su nombre gan&oacute; fama considerable, particularmente en el siglo xix y principios del xx.</p>
      </div></td>
      <td width="229"><img src="astrologo 1.jpg" width="228" height="265" /></td>
    </tr>
  </table>
  <p>&nbsp;</p>
  <table width="1018" border="0">
    <tr>
      <td width="812" height="325"><p class="Estilo4"><span class="Estilo5">Kepler</span>, Khepler o Keppler2&#8203; se crio en el seno de una familia protestante luterana que viv&iacute;a en la ciudad de Weil der Stadt2&#8203; en Baden-Wurtemberg, Alemania. Su abuelo hab&iacute;a sido alcalde de su ciudad natal, pero cuando naci&oacute; Johannes, la familia se encontraba en decadencia. Su padre, Heinrich Kepler, era mercenario en el ej&eacute;rcito del duque de Wurtemberg y, siempre en campa&ntilde;a, raramente estaba presente en su domicilio. Su madre, Katherina, llevaba una casa de hu&eacute;spedes, era curandera y herborista, y m&aacute;s tarde fue acusada de brujer&iacute;a. Kepler, nacido prematuramente a los siete meses de embarazo, era hipocondr&iacute;aco, de naturaleza endeble, y sufri&oacute; toda su vida una salud fr&aacute;gil. A la edad de tres a&ntilde;os, contrajo viruela, lo que, entre otras secuelas, debilitar&iacute;a gravemente su vista. A pesar de su salud, fue un ni&ntilde;o brillante al que le gustaba impresionar viajeros en la hospeder&iacute;a de su madre con sus fenomenales facultades matem&aacute;ticas.</p>
        <p class="Estilo4">Heinrich Kepler tuvo, adem&aacute;s, otros tres hijos: Margarette, de la que Kepler se sent&iacute;a muy pr&oacute;ximo; Christopher, que le fue siempre antip&aacute;tico, y Heinrich. De 1574 a 1576, vivi&oacute; con Heinrich &mdash;quien ten&iacute;a epilepsia&mdash; en casa de sus abuelos, mientras que su padre estaba en una campa&ntilde;a y su madre hab&iacute;a ido en su b&uacute;squeda.3&#8203;</p>
        <p class="Estilo4">Kepler muri&oacute; en 1630 en Ratisbona, en Baviera, Alemania, a la edad de 58 a&ntilde;os.6&#8203;</p>
        <p class="Estilo4">En 1632, durante la guerra de los Treinta A&ntilde;os, el ej&eacute;rcito sueco destruy&oacute; su tumba y se perdieron sus trabajos hasta el a&ntilde;o 1773. Recuperados por Catalina II de Rusia, se encuentran actualmente en el Observatorio de Pulkovo en San Petersburgo, Rusia.7&#8203;</p>
      <p></p></td>
      <td width="287"><img src="astrlogo 2.jpg" width="283" height="386" /></td>
    </tr>
  </table>
  <p>&nbsp;</p>
  <table width="1027" border="0">
    <tr>
      <td width="721"><p class="Estilo4"><span class="Estilo5">John Dee</span> (Tower Ward, 13 de julio de 1527 &ndash; Mortlake, finales de 1608 o principios de 1609) fue un notorio matem&aacute;tico, astr&oacute;logo, ocultista, navegante, imperialista4&#8203; y consejero de la reina Isabel I de Inglaterra. Dedic&oacute; gran parte de su vida al estudio de la alquimia, la adivinaci&oacute;n y la filosof&iacute;a herm&eacute;tica.</p>
        <p class="Estilo4">Reconocido por su erudici&oacute;n, fue invitado a disertar sobre &aacute;lgebra en la Universidad de Par&iacute;s cuando a&uacute;n no superaba la veintena. Dee promovi&oacute; las matem&aacute;ticas y se interes&oacute; por la astronom&iacute;a y la navegaci&oacute;n, habiendo adiestrado a muchos de aquellos que llevar&iacute;an a cabo viajes de descubrimiento para Inglaterra. En uno de los numerosos tratados que Dee escribi&oacute; en los a&ntilde;os 1580 alentando las expediciones brit&aacute;nicas en busca del Paso del Noroeste, parece haber acu&ntilde;ado (o al menos introducido en imprenta) el t&eacute;rmino &quot;Imperio brit&aacute;nico&quot;.5&#8203;</p>
      <p class="Estilo4">Simult&aacute;neamente, Dee se sumergi&oacute; en los mundos de la magia, la astrolog&iacute;a y la filosof&iacute;a herm&eacute;tica. Dedic&oacute; mucho tiempo y esfuerzo en los &uacute;ltimos treinta a&ntilde;os de su vida a tratar de comunicarse con los &aacute;ngeles a fin de aprender el lenguaje universal de la creaci&oacute;n y lograr la unidad preapocal&iacute;ptica de la humanidad. Estudiante del neoplatonismo renacentista de Marsilio Ficino, Dee no hac&iacute;a distinci&oacute;n entre su investigaci&oacute;n matem&aacute;tica y su estudio de la magia herm&eacute;tica, la invocaci&oacute;n de &aacute;ngeles y la adivinaci&oacute;n. Consideraba por el contrario que todas sus actividades constitu&iacute;an diferentes facetas de la misma b&uacute;squeda: la indagaci&oacute;n de una comprensi&oacute;n trascendente de las formas divinas que subyacen al mundo visible, que Dee llamaba &quot;verdades puras&quot;.</p></td>
      <td width="296"><img src="astrologo 3.jpg" width="270" height="270" /></td>
    </tr>
  </table>
  <p>&nbsp;</p>
  <table width="1035" height="35" border="0">
    <tr>
      <td width="733"><p><span class="Estilo5">Robert Fludd</span> era el quinto hijo de Elisabeth Andros y Sir Thomas Fludd, funcionario del gobierno de alto rango y tesorero de guerra para la armada de Isabel I.</p>
      <p>Se educ&oacute; en el anglicanismo, la religi&oacute;n de sus padres. Pero considerando que su formaci&oacute;n era insuficiente, y con objeto de perfeccionar sus conocimientos, emprendi&oacute; un viaje al continente europeo que dur&oacute; seis a&ntilde;os. Entre 1598 y 1604 Fludd recorri&oacute; Espa&ntilde;a, Francia, Italia y Alemania, estudiando medicina, qu&iacute;mica y lo oculto, aunque es principalmente conocido por su investigaci&oacute;n en el campo de la filosof&iacute;a oculta. Fue sin duda en Alemania donde Fludd entr&oacute; en contacto directo con el movimiento rosacruz.2&#8203; De retorno a Inglaterra, el 16 de mayo de 1605 obtuvo su doctorado en medicina en la Universidad de Oxford. M&aacute;s adelante se instal&oacute; en Londres. A partir de los 42 a&ntilde;os (1616) empez&oacute; a escribir y publicar, y hasta su muerte no par&oacute; de escribir voluminosas obras herm&eacute;ticas.</p></td>
      <td width="292"><img src="astrologo 4.jpg" width="246" height="289" /></td>
    </tr>
  </table>
  <p class="Estilo5">te puede interesar: </p>
  <p><a href="pagina principal.html">universo (pagina principal)</a> - <a href="astrologia.html">astrologia (pagina anterior) </a></p>
  <p align="left">&nbsp;</p>
</div>
</body>
</html>
