<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo7 {
	font-family: "Courier New", Courier, monospace;
	font-size: xx-large;
}
body {
	background-image: url(fondo fuego.jpg);
	background-image: url();
}
.Estilo8 {font-size: 19px}
.Estilo9 {
	font-family: "Sushi Delivery";
	font-size: large;
}
-->
</style>
</head>

<body tracingsrc="fondo fuego.jpg" tracingopacity="40">
<div align="center">
  <p class="Estilo7">signos de fuego</p>
</div>
<div align="center">
  <p class="Estilo8">Aries, Leo y Sagitario. </p>
</div>
 <p align="left" class="Estilo8">Esto significa que las personas nacidas bajo cualquiera de estos tres signos solares es decir, la posici&oacute;n del Sol en la carta astral comparte algunas caracter&iacute;sticas con el elemento que las representa. Son de car&aacute;cter intenso, fogosos, no ceden ante nada, brillan con luz propia y tienen una personalidad fuerte que arrasa con todo. Pero vamos un poquito m&aacute;s all&aacute;&hellip; &iquest;Qu&eacute; m&aacute;s rasgos comparten los signos de fuego?</p>
 <p align="left" class="Estilo8"><strong>Los signos de fuego son:<br />
   Intensos</strong><br />
   Es lo primero que notar&aacute;s si te cruzas con un Aries, un Leo o un Sagitario en alg&uacute;n momento. Viven la vida a lo grande, sin reservas, y en m&aacute;s de una ocasi&oacute;n no se dan cuenta de lo que ocurre a su alrededor, porque est&aacute;n muy centrados en sus propios pensamientos o incluso f&iacute;sico. Y es que lo viven todo como si fuera el &uacute;ltimo d&iacute;a de su vida. El fuego es la energ&iacute;a vital y de eso van sobrados</p>
 <p align="left" class="Estilo8" data-mrf-recirculation="Links inline">Estos signos del zodiaco suelen ser muy conectados con sus parejas. Aunque son apasionados, tienden a ser controladores, y logran tener una gran cantidad de energ&iacute;a, por lo que su nivel sexual llega a elevarse a niveles incalculables.</p>
 <p align="left" class="Estilo8" data-mrf-recirculation="Links inline">Hay que tomar en cuenta que estas definiciones no siempre estar&aacute;n relacionadas a la personalidad de todas las personas que se rigen bajo el elemento del fuego. Esto se bas&oacute; en par&aacute;metros generales de la astrolog&iacute;a.</p>
 <p align="center" class="Estilo9"><span class="Estilo8"><img src="fondo fuego.jpg" width="372" height="200" /></span></p>
 <p align="center" class="Estilo9">te puede interesar:</p>
 <p align="center"><a href="aries.html">aries</a> - <a href="leoo.html">leo </a>- <a href="sagitario.html">sagitario</a> </p>
 <p align="center"><a href="origen de los signos.html"> origen de los signos (pagina anterior)</a> <a href="pagina principal.html">universo (pagina principal) </a></p>
 <p class="Estilo8" data-mrf-recirculation="Links inline">&nbsp;</p>
</body>
</html>
