<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	font-size: xx-large;
	font-family: "Sushi Delivery";
}
-->
</style>
</head>

<body>
<p align="center" class="Estilo1">teoria cuantica de campos </p>
<table width="1082" border="0">
  <tr>
    <td width="825"><p>La teor&iacute;a cu&aacute;ntica de campos es una disciplina de la f&iacute;sica que aplica los principios de la mec&aacute;nica cu&aacute;ntica a los sistemas cl&aacute;sicos de campos continuos, por ejemplo, el campo electromagn&eacute;tico. Una consecuencia inmediata de esta teor&iacute;a es que el comportamiento cu&aacute;ntico de un campo continuo es equivalente al de un sistema de part&iacute;culasn 1&#8203; cuyo n&uacute;mero no es constante, es decir, que pueden crearse o destruirse.1&#8203; Tambi&eacute;n se la denomina teor&iacute;a de campos cu&aacute;nticos, TCCn 2&#8203; o QFT, sigla en ingl&eacute;s de quantum field theory.</p>
      <p>Su principal aplicaci&oacute;n es la f&iacute;sica de altas energ&iacute;as, donde se combina con los postulados de la relatividad especial. En este r&eacute;gimen se usa para estudiar las part&iacute;culas subat&oacute;micas y sus interacciones, y permite explicar fen&oacute;menos como la relaci&oacute;n entre esp&iacute;n y estad&iacute;stica, la simetr&iacute;a CPT, la existencia de antimateria, etc.2&#8203;</p>
      <p>Tambi&eacute;n es una herramienta habitual en el campo de la f&iacute;sica de la materia condensada, donde se utiliza para describir las excitaciones colectivas de sistemas de muchas part&iacute;culas y entender efectos f&iacute;sicos tales como la superconductividad, la superfluidez o el efecto Hall cu&aacute;ntico.3&#8203;</p>
    <p>En particular, la teor&iacute;a cu&aacute;ntica del campo electromagn&eacute;tico, conocida como electrodin&aacute;mica cu&aacute;ntica, fue el primer ejemplo de teor&iacute;a cu&aacute;ntica de campos que se estudi&oacute; y es la teor&iacute;a f&iacute;sica probada experimentalmente con mayor precisi&oacute;n.4&#8203; Los fundamentos de la teor&iacute;a de campos cu&aacute;ntica fueron desarrollados entre las d&eacute;cadas de 1920 y 1950 por Dirac, Fock, Pauli, Tomonaga, Schwinger, Feynman y Dyson, entre otros.</p></td>
    <td width="247"><img src="cuantica.jpg" width="242" height="208" /></td>
  </tr>
</table>
<p>Richard Feynman, Shin'ichir&#333; Tomonaga y Julian Schwinger recibieron el premio Nobel de f&iacute;sica en 1965 por el desarrollo de la electrodin&aacute;mica cu&aacute;ntica.<br />
  El desarrollo de la teor&iacute;a cu&aacute;ntica de campos ocurri&oacute; simult&aacute;neamente con el de la mec&aacute;nica cu&aacute;ntica &laquo;ordinaria&raquo;, en un intento de explicar los fen&oacute;menos at&oacute;micos tomando tambi&eacute;n en cuenta las leyes de la teor&iacute;a de la relatividad.5&#8203; Entre 1926 y 1928 se desarrollaron los primeros intentos de encontrar una ecuaci&oacute;n de onda relativista que describiera el movimiento de una part&iacute;cula cu&aacute;ntica, debidos a Erwin Schr&ouml;dinger y a Paul Dirac. Sin embargo, dichas ecuaciones mostraban ciertas inconsistencias.</p>
<p>Por otro lado, en 1926 Werner Heisenberg, Pascual Jordan y Max Born profundizaron en el estudio del problema del cuerpo negro: el comportamiento de la radiaci&oacute;n electromagn&eacute;tica dentro de una cavidad, en ausencia de part&iacute;culas cargadas. Esto constituy&oacute; el primer ejemplo de una teor&iacute;a cu&aacute;ntica de campos, en este caso aplicando las reglas de cuantizaci&oacute;n al campo electromagn&eacute;tico. En sus resultados, la radiaci&oacute;n se comportaba como un conjunto de part&iacute;culas &mdash;los fotones&mdash;, en consonancia con la hip&oacute;tesis de los cuantos de luz, formulada por Einstein en 1905. Tras este ejemplo, las mencionadas ecuaciones de onda relativistas se estudiaron de nuevo desde otro punto de vista. En lugar de interpretarlas como funciones de onda, se usaron las reglas de cuantizaci&oacute;n de un campo cl&aacute;sico para manipularlas. De este modo se obtuvieron ecuaciones para part&iacute;culas cu&aacute;nticas respetando las leyes de la relatividad que s&iacute; eran consistentes. Esta reinterpretaci&oacute;n, conocida como segunda cuantizaci&oacute;n, fue llevada a cabo por Heisenberg, Wolfgang Pauli, Vladimir Fock, Wendell Furry, Robert Oppenheimer y Victor Weisskopf.</p>
<p>A pesar de sus &eacute;xitos iniciales, la teor&iacute;a cu&aacute;ntica de campos ten&iacute;a problemas te&oacute;ricos muy serios. El c&aacute;lculo de muchas cantidades f&iacute;sicas en apariencia ordinarias resultaba en un valor infinito, un resultado sin sentido. Un ejemplo de esto eran las peque&ntilde;as diferencias entre algunos niveles de energ&iacute;a en el &aacute;tomo de hidr&oacute;geno, la llamada estructura fina. Este &laquo;problema de las divergencias&raquo; fue resuelto durante las d&eacute;cadas de 1930 y 1940 por Julian Schwinger, Freeman Dyson, Richard Feynman y Shin'ichiro Tomonaga entre otros, mediante una t&eacute;cnica conocida como renormalizaci&oacute;n. Esta etapa culmin&oacute; con el desarrollo de la moderna electrodin&aacute;mica cu&aacute;ntica &mdash;QED, por Quantum Electrodynamics&mdash;. La t&eacute;cnica de los diagramas de Feynman, un procedimiento gr&aacute;fico de c&aacute;lculo desarrollado por Richard Feynman, se convirti&oacute; en una de las herramientas b&aacute;sicas de la teor&iacute;a cu&aacute;ntica de campos.</p>
<p>En la d&eacute;cada de 1950 QED fue generalizada a una clase m&aacute;s general de teor&iacute;as conocidas como teor&iacute;as gauge, comenzando con el trabajo de Chen Ning Yang y Robert Mills.6&#8203; A finales de la d&eacute;cada de 1960, Sheldon Glashow, Abdus Salam y Steven Weinberg unificaron las interacciones electromagn&eacute;tica y d&eacute;bil en la teor&iacute;a electrod&eacute;bil &mdash;una teor&iacute;a gauge&mdash; mediante el concepto de ruptura espont&aacute;nea de simetr&iacute;a, introducido originariamente para explicar la superconductividad.7&#8203;</p>
<p>Sin embargo, no fue hasta la d&eacute;cada de 1970 que qued&oacute; establecido el modelo est&aacute;ndar de la f&iacute;sica de part&iacute;culas. El modelo de unificaci&oacute;n electrod&eacute;bil no recibi&oacute; especial atenci&oacute;n hasta que, en 1971, Gerardus 't Hooft y Martinus Veltman demostraron que las teor&iacute;as con simetr&iacute;as rotas espont&aacute;neamente pod&iacute;an ser renormalizadas.8&#8203; Por otro lado, la intensidad de las interacciones fuertes entre hadrones fue un desaf&iacute;o para los te&oacute;ricos de campos hasta el desarrollo del concepto de la libertad asint&oacute;tica por Frank Wilczek, David Gross y Hugh David Politzer en 1973.9&#8203;</p>
<p>Tambi&eacute;n durante la d&eacute;cada de 1970, la teor&iacute;a cu&aacute;ntica de campos &laquo;rompi&oacute; los grilletes de los diagramas de Feynman&raquo;, al descubrirse que las soluciones no perturbativas de las ecuaciones de los campos cl&aacute;sicos juegan un papel crucial a nivel cu&aacute;ntico.10&#8203; Adem&aacute;s, la actitud hacia la t&eacute;cnica de la renormalizaci&oacute;n y hacia la teor&iacute;a cu&aacute;ntica de campos en general fue cambiando progresivamente, gracias a los avances de &mdash;entre otros&mdash; Kenneth Wilson en f&iacute;sica de la materia condensada. La aparici&oacute;n de los infinitos pas&oacute; de ser considerada una &laquo;patolog&iacute;a&raquo; a &laquo;simplemente un recordatorio de una limitaci&oacute;n pr&aacute;ctica: no conocemos qu&eacute; ocurre a distancias mucho m&aacute;s peque&ntilde;as que aquellas que podemos observar directamente&raquo;.</p>
<p align="center" class="Estilo1">te puede interesar:</p>
<p align="center"><a href="pagina principal.html">universo</a> - <a href="teoria sobre el origen.html">teoria sobre el origen</a>  </p>
</body>
</html>
