<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo2 {
	font-family: "Sushi Delivery";
	font-size: xx-large;
	font-style: italic;
	font-weight: bold;
}
.Estilo5 {font-weight: bold}
.Estilo8 {
	font-style: italic;
	font-weight: bold;
}
-->
</style>
</head>

<body>
<div align="center"><span class="Estilo2">teorias </span></div>
<p><strong><em>Es muy dif&iacute;cil explicar en detalle qu&eacute; constituye una teor&iacute;a a menos que se especifique el &aacute;mbito de conocimiento o campo de aplicaci&oacute;n al que se refiere, el tipo de objetos a los que se aplica, etc. Por esa raz&oacute;n es posible formular diferentes definiciones de teor&iacute;a seg&uacute;n el contexto y el enfoque aplicado:</em></strong></p>
<blockquote class="Estilo8">
  <div>
    <div>Una teor&iacute;a no es el conocimiento, permite el conocimiento. Una teor&iacute;a no es una llegada, es la posibilidad de una partida. Una teor&iacute;a no es una soluci&oacute;n, es la posibilidad de tratar un problema.</div>
  </div>
</blockquote>
<p><strong><em>En general, las teor&iacute;as en s&iacute; mismas o en forma de modelo cient&iacute;fico permiten hacer predicciones e inferencias sobre el sistema real al cual se aplica la teor&iacute;a. Igualmente, las teor&iacute;as permiten dar explicaciones de manera econ&oacute;mica de los datos experimentales e incluso hacer&nbsp;predicciones&nbsp;sobre hechos que ser&aacute;n observables bajo ciertas condiciones. Adem&aacute;s, la mayor&iacute;a de teor&iacute;as permiten ser ampliadas a partir del contraste de sus predicciones con los datos experimentales, e incluso pueden ser modificadas o corregidas, mediante&nbsp;razonamientos inductivos.</em></strong></p>
<p><strong><em>La&nbsp;ciencia&nbsp;se constituye y, sobre todo, se construye por la ampliaci&oacute;n de &aacute;mbitos explicativos mediante la sucesi&oacute;n de teor&iacute;as que, a&uacute;n manteniendo su valor de verdad en su &aacute;mbito explicativo, son&nbsp;falsadas&nbsp;por experimentos y reemplazadas o ampliadas por teor&iacute;as posteriores.</em></strong></p>
<p data-journey-content="true" data-node-id="4"><strong><em>las diferentes teorias se dividen en:</em></strong></p>
<p data-journey-content="true" data-node-id="4"><strong><em>biologia: <a href="teoria evolucion.html">Teor&iacute;a&nbsp;de la evoluci&oacute;n.</a></em></strong></p>
<p data-journey-content="true" data-node-id="4"><strong><em>quimica: <a href="la teoria atomica.html">teoria atomica </a></em></strong></p>
<p data-journey-content="true" data-node-id="4"><em><strong><strong>comunicacion: &nbsp;<a href="teoria critica.html">Teor&iacute;a&nbsp;cr&iacute;tica</a> -&nbsp;<a href="teoria hipodermica.html">Teor&iacute;a&nbsp;hipod&eacute;rmica</a> -&nbsp;<a href="teoria del funcionalismo.html">Teor&iacute;a&nbsp;funcionalista.</a></strong></strong></em></p>
<p data-journey-content="true" data-node-id="4"><em><strong><strong>fisica:<a href="teoria del big bang.html"> Teor&iacute;a&nbsp;del Big Bang</a> -<a href="teoria relatividad.html"> teoria de la relatividad</a>  -&nbsp;</strong><a href="teoria cuantica de campos.html">teoria cuantica de campos </a></strong></em></p>
<p data-journey-content="true" data-node-id="4"><em><strong><strong>geografia:</strong></strong></em><span class="Estilo5"><strong> </strong><em><a href="teoria de los espacios.html">teoria de los lugares centrales </a></em></span></p>
</body>
</html>
