<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	font-family: "Sushi Delivery";
	font-size: x-large;
}
.Estilo2 {font-family: Geneva, Arial, Helvetica, sans-serif, "Franklin Gothic Medium Cond"}
-->
</style>
</head>

<body>
<p align="center" class="Estilo1">teoria de la relatividad </p>
<table width="1078" height="82" border="0">
  <tr>
    <td width="758"><p>La teor&iacute;a de la relatividad1&#8203;2&#8203; incluye tanto a la teor&iacute;a de la relatividad especial como la de la relatividad general, formuladas principalmente por Albert Einstein a principios del siglo XX, que pretend&iacute;an resolver la incompatibilidad existente entre la mec&aacute;nica newtoniana y el electromagnetismo.3&#8203;</p>
    <p>La teor&iacute;a de la relatividad especial, publicada en 1905, trata de la f&iacute;sica del movimiento de los cuerpos en ausencia de fuerzas gravitatorias, en el que se hac&iacute;an compatibles las ecuaciones de Maxwell del electromagnetismo con una reformulaci&oacute;n de las leyes del movimiento. En la teor&iacute;a de la relatividad especial, Einstein, Lorentz y Minkowski, entre otros, unificaron los conceptos de espacio y tiempo, en un ramado tetradimensional al que se le denomin&oacute; espacio-tiempo. La relatividad especial fue una teor&iacute;a revolucionaria para su &eacute;poca, con la que el tiempo absoluto de Newton qued&oacute; relegado y conceptos como la invariabilidad en la velocidad de la luz, la dilataci&oacute;n del tiempo, la contracci&oacute;n de la longitud y la equivalencia entre masa y energ&iacute;a fueron introducidos. Adem&aacute;s, con las formulaciones de la relatividad especial, las leyes de la F&iacute;sica son invariantes en todos los sistemas de referencia inerciales; como consecuencia matem&aacute;tica, se encuentra como l&iacute;mite superior de velocidad a la de la luz y se elimina la causalidad determinista que ten&iacute;a la f&iacute;sica hasta entonces. Hay que indicar que las leyes del movimiento de Newton son un caso particular de esta teor&iacute;a donde la masa, al viajar a velocidades muy peque&ntilde;as, no experimenta variaci&oacute;n alguna en longitud ni se transforma en energ&iacute;a y al tiempo se le puede considerar absoluto.</p></td>
    <td width="310"><img src="re" width="263" height="145" /></td>
  </tr>
</table>
<p>La teor&iacute;a de la relatividad general, publicada en 1915, es una teor&iacute;a de la gravedad que reemplaza a la gravedad newtoniana, aunque coincide num&eacute;ricamente con ella para campos gravitatorios d&eacute;biles y velocidades &laquo;peque&ntilde;as&raquo;. La teor&iacute;a general se reduce a la teor&iacute;a especial en presencia de campos gravitatorios. La relatividad general estudia la interacci&oacute;n gravitatoria como una deformaci&oacute;n en la geometr&iacute;a del espacio-tiempo. En esta teor&iacute;a se introducen los conceptos de la curvatura del espacio-tiempo como la causa de la interacci&oacute;n gravitatoria, el principio de equivalencia que dice que para todos los observadores locales inerciales las leyes de la relatividad especial son invariantes y la introducci&oacute;n del movimiento de una part&iacute;cula por l&iacute;neas geod&eacute;sicas. La relatividad general no es la &uacute;nica teor&iacute;a que describe la atracci&oacute;n gravitatoria, pero es la que m&aacute;s datos relevantes comprobables ha encontrado. Anteriormente, a la interacci&oacute;n gravitatoria se la describ&iacute;a matem&aacute;ticamente por medio de una distribuci&oacute;n de masas, pero en esta teor&iacute;a no solo la masa percibe esta interacci&oacute;n, sino tambi&eacute;n la energ&iacute;a, mediante la curvatura del espacio-tiempo y por eso se necesita otro lenguaje matem&aacute;tico para poder describirla, el c&aacute;lculo tensorial. Muchos fen&oacute;menos, como la curvatura de la luz por acci&oacute;n de la gravedad y la desviaci&oacute;n en la &oacute;rbita de Mercurio, son perfectamente predichos por esta formulaci&oacute;n. La relatividad general tambi&eacute;n abri&oacute; otro campo de investigaci&oacute;n en la f&iacute;sica, conocido como cosmolog&iacute;a y es ampliamente utilizado en la astrof&iacute;sica.4&#8203;</p>
<p>El 7 de marzo de 2010, la Academia Israel&iacute; de Ciencias exhibi&oacute; p&uacute;blicamente los manuscritos originales de Einstein (redactados en 1905). El documento, que contiene 46 p&aacute;ginas de textos y f&oacute;rmulas matem&aacute;ticas escritas a mano, fue donado por Einstein a la Universidad Hebrea de Jerusal&eacute;n en 1925 con motivo de su inauguraci&oacute;n.5&#8203;6&#8203;7&#8203;</p>
<p>Conceptos principales<br />
  Art&iacute;culo principal: Anexo:Glosario de relatividad<br />
  El supuesto b&aacute;sico de la teor&iacute;a de la relatividad es que la localizaci&oacute;n de los sucesos f&iacute;sicos, tanto en el tiempo como en el espacio, son relativos al estado de movimiento del observador: as&iacute;, la longitud de un objeto en movimiento o el instante en que algo sucede, a diferencia de lo que sucede en mec&aacute;nica newtoniana, no son invariantes absolutos, y diferentes observadores en movimiento relativo entre s&iacute; diferir&aacute;n respecto a ellos (las longitudes y los intervalos temporales, en relatividad son relativos y no absolutos).</p>
<p>Relatividad especial<br />
  Art&iacute;culo principal: Teor&iacute;a de la relatividad especial<br />
  La teor&iacute;a de la relatividad especial, tambi&eacute;n llamada teor&iacute;a de la relatividad restringida, fue publicada por Albert Einstein en 1905 y describe la f&iacute;sica del movimiento en el marco de un espacio-tiempo plano. Esta teor&iacute;a describe correctamente el movimiento de los cuerpos incluso a grandes velocidades y sus interacciones electromagn&eacute;ticas, se usa b&aacute;sicamente para estudiar sistemas de referencia inerciales (no es aplicable para problemas astrof&iacute;sicos donde el campo gravitatorio desempe&ntilde;a un papel importante).</p>
<p>Estos conceptos fueron presentados anteriormente por Poincar&eacute; y Lorentz, que son considerados como precursores de la teor&iacute;a. Si bien la teor&iacute;a resolv&iacute;a un buen n&uacute;mero de problemas del electromagnetismo y daba una explicaci&oacute;n del experimento de Michelson y Morley, no proporciona una descripci&oacute;n relativista adecuada del campo gravitatorio.</p>
<p>Tras la publicaci&oacute;n del art&iacute;culo de Einstein, la nueva teor&iacute;a de la relatividad especial fue aceptada en unos pocos a&ntilde;os por pr&aacute;cticamente la totalidad de los f&iacute;sicos y los matem&aacute;ticos. De hecho, Poincar&eacute; o Lorentz hab&iacute;an estado muy cerca de llegar al mismo resultado que Einstein. La forma geom&eacute;trica definitiva de la teor&iacute;a se debe a Hermann Minkowski, antiguo profesor de Einstein en la Polit&eacute;cnica de Z&uacute;rich; acu&ntilde;&oacute; el t&eacute;rmino &laquo;espacio-tiempo&raquo; (Raumzeit) y le dio la forma matem&aacute;tica adecuada.nota 1&#8203; El espacio-tiempo de Minkowski es una variedad tetradimensional en la que se entrelazaban de una manera indisoluble las tres dimensiones espaciales y el tiempo. En este espacio-tiempo de Minkowski, el movimiento de una part&iacute;cula se representa mediante su l&iacute;nea de universo (Weltlinie), una curva cuyos puntos vienen determinados por cuatro variables distintas: las tres dimensiones espaciales (<br />
  El nuevo esquema de Minkowski oblig&oacute; a reinterpretar los conceptos de la m&eacute;trica existentes hasta entonces. El concepto tridimensional de punto fue sustituido por el de suceso. La magnitud de distancia se reemplaza por la magnitud de intervalo.</p>
<p align="center" class="Estilo1">te puede interesar: </p>
<p align="center"><a href="pagina principal.html">universo</a> - <a href="teoria sobre el origen.html">teoria sobre el origen </a></p>
<p>&nbsp; </p>
</body>
</html>
