<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	font-size: xx-large;
	font-family: "Sushi Delivery";
}
-->
</style>
</head>

<body>
<p align="center" class="Estilo1">teoria de los lugares centrales </p>
<p><br />
  Christaller aplic&oacute; inicialmente dicho supuesto &uacute;nicamente para el an&aacute;lisis de mercados por lo que excluy&oacute; del modelo ciudades altamente especializadas como los asentamientos mineros. Partiendo de un espacio is&oacute;tropo con una distribuci&oacute;n homog&eacute;nea de la poblaci&oacute;n y del poder adquisitivo, el coste del producto se incrementar&aacute; en funci&oacute;n de los factores distancia y precio del transporte. Del mismo modo la capacidad de compra de la poblaci&oacute;n de un producto disminuir&aacute; en funci&oacute;n de su coste y por tanto de la distancia. Siguiendo este razonamiento se deduce que existir&aacute; un l&iacute;mite a partir del cual ya no es rentable adquirir un producto o servicio al existir otro lugar m&aacute;s pr&oacute;ximo.<br />
  Teor&iacute;a<br />
  Esta teor&iacute;a de sistemas intenta explicar, a partir de ciertos principios generales, la distribuci&oacute;n y jerarquizaci&oacute;n de los espacios urbanos que prestan determinados servicios a la poblaci&oacute;n de un &aacute;rea circundante en un espacio is&oacute;tropo. Para ello establece el concepto de &quot;lugares centrales&quot; a los puntos donde se prestan determinados servicios para la poblaci&oacute;n de un &aacute;rea circundante. Se sustenta en la premisa de que la centralizaci&oacute;n es un principio natural de orden y que los asentamientos humanos lo siguen. La teor&iacute;a sugiere que hay leyes que determinan el n&uacute;mero, tama&ntilde;o y distribuci&oacute;n de las ciudades.</p>
<p>La teor&iacute;a de Christaller crea una red de &aacute;reas de influencia circulares en torno a los centros de servicios o lugares centrales que en el modelo acaban transform&aacute;ndose en teselas hexagonales al ser esta la figura geom&eacute;trica m&aacute;s cercana al c&iacute;rculo, la cual no deja espacios intersticiales sin cubrir al gravitar hacia uno u otro n&uacute;cleo.</p>
<p>La existencia de lugares centrales que ofrecen una mayor y m&aacute;s variada gama de servicios permite deducir una jerarqu&iacute;a de n&uacute;cleos, creando &aacute;reas de influencia y relaciones entre unos y otros.</p>
<p>Siguiendo el modelo geom&eacute;trico vemos como siempre el n&uacute;mero de lugares centrales debe ser m&uacute;ltiplo de 3. Si nos ce&ntilde;imos a la red de transporte manejamos otras variables: acceso y coste del desplazamiento, por lo que el n&uacute;mero de lugares pasa a ser m&uacute;ltiplo de 4. Pero si la regi&oacute;n es fronteriza, el n&uacute;mero puede ser hasta un m&uacute;ltiplo de 7.</p>
<p align="center" class="Estilo1">te puede interesar:</p>
<p align="center"><a href="pagina principal.html">universo</a> -<a href="teoria sobre el origen.html"> teorias sobre el origen  </a></p>
</body>
</html>
