<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	font-size: x-large;
	font-family: "Sushi Delivery";
}
.Estilo2 {font-size: medium}
-->
</style>
</head>

<body>
<p align="center" class="Estilo1">teoria del big bang</p>
<table width="1090" height="34" border="0">
  <tr>
    <td width="730"><p class="Estilo2">En cosmolog&iacute;a, se entiende por Big Bang,1&#8203;2&#8203; o Gran Explosi&oacute;nnota 1&#8203; en espa&ntilde;ol,4&#8203; al comienzo del universo, es decir, el punto inicial en el que se form&oacute; la materia, el espacio y el tiempo.5&#8203; El t&eacute;rmino proviene del astrof&iacute;sico Fred Hoyle que lo utiliz&oacute; a modo de burla.6&#8203;7&#8203;8&#8203;9&#8203; Tambi&eacute;n fue llamado originalmente &aacute;tomo primigenio o huevo c&oacute;smico por el astrof&iacute;sico y sacerdote Georges Lema&icirc;tre.10&#8203;11&#8203;12&#8203; De acuerdo con el modelo cosmol&oacute;gico est&aacute;ndar, el Big Bang tuvo lugar hace unos 13.800 millones de a&ntilde;os.13&#8203; El modelo est&aacute;ndar no trata de explicar la causa de este hecho en s&iacute;, sino la evoluci&oacute;n del universo temprano en un rango temporal que abarca desde un tiempo de Planck (aprox. 10&minus;43 segundos) despu&eacute;s del Big Bang hasta entre 300.000 y 400.000 a&ntilde;os m&aacute;s tarde, cuando se empezaron a formar &aacute;tomos estables y el universo se hizo transparente.14&#8203;15&#8203;16&#8203; Una amplia gama de evidencia emp&iacute;rica favorece fuertemente al Big Bang, que ahora es esencial y universalmente aceptado.17&#8203;</p>
    <p class="Estilo2">La teor&iacute;a del Big Bang es el modelo cosmol&oacute;gico predominante para los per&iacute;odos conocidos m&aacute;s antiguos del universo y su posterior evoluci&oacute;n a gran escala.18&#8203;19&#8203;20&#8203; El modelo est&aacute;ndar afirma que el universo se hallaba en un estado de muy alta densidad y temperatura y luego se expandi&oacute;.21&#8203;22&#8203; Mediciones modernas datan este momento hace aproximadamente 13.800 millones de a&ntilde;os, que ser&iacute;a por tanto la edad del universo.23&#8203; Despu&eacute;s de la expansi&oacute;n inicial, el universo se enfri&oacute; lo suficiente para permitir la formaci&oacute;n de las part&iacute;culas subat&oacute;micas y m&aacute;s tarde simples &aacute;tomos. Nubes gigantes de estos elementos primordiales se unieron m&aacute;s tarde debido a la gravedad, para formar estrellas y galaxias.14&#8203; Despu&eacute;s del Big Bang, y esto ya no forma parte de la teor&iacute;a, el universo sufri&oacute; un progresivo enfriamiento y expansi&oacute;n cuyo desarrollo posterior fue determinado por procesos que podemos observar en la f&iacute;sica de part&iacute;culas. La primera ecuaci&oacute;n de Friedmann describe todas estas &eacute;pocas hasta el presente y el futuro lejano.24&#8203;</p></td>
    <td width="350"><img src="big bang.jpg" width="348" height="204" /></td>
  </tr>
</table>
<p class="Estilo2">Desde que Georges Lema&icirc;tre observ&oacute; por primera vez, en 1927, que un universo en permanente expansi&oacute;n deber&iacute;a remontarse en el tiempo hasta un &uacute;nico punto de origen, los cient&iacute;ficos se han basado en su idea de la expansi&oacute;n c&oacute;smica. Si bien la comunidad cient&iacute;fica una vez estuvo dividida en partidarios de dos teor&iacute;as diferentes sobre el universo en expansi&oacute;n, la del Big Bang, y la teor&iacute;a del estado estacionario, defendida por Fred Hoyle, la acumulaci&oacute;n de evidencia observacional favorece fuertemente a la primera, que ahora se acepta casi universalmente.17&#8203;</p>
<p class="Estilo2">En 1929, a partir del an&aacute;lisis de corrimiento al rojo de las galaxias, Edwin Hubble concluy&oacute; que las galaxias se estaban distanciando, lo que es una prueba observacional importante consistente con la hip&oacute;tesis de un universo en expansi&oacute;n. En 1964 se descubri&oacute; la radiaci&oacute;n de fondo c&oacute;smico de microondas, lo que es tambi&eacute;n una prueba crucial en favor del modelo del Big Bang, ya que esta teor&iacute;a predijo la existencia de la radiaci&oacute;n de fondo en todo el universo antes de que fuera descubierta. M&aacute;s recientemente, las mediciones del corrimiento al rojo de las supernovas indican que la expansi&oacute;n del universo se est&aacute; acelerando, aceleraci&oacute;n atribuida a la energ&iacute;a oscura (Modelo Lambda-CDM).25&#8203;</p>
<p class="Estilo2">Las leyes f&iacute;sicas conocidas de la naturaleza pueden utilizarse para calcular las caracter&iacute;sticas en detalle del universo del pasado en un estado inicial de extrema densidad y temperatura.26&#8203;27&#8203;28&#8203; Si las leyes conocidas de la f&iacute;sica se extrapolan m&aacute;s all&aacute; del punto donde son v&aacute;lidas, encontramos una singularidad, es decir, un punto al que matem&aacute;ticamente nos podemos acercar m&aacute;s y m&aacute;s, pero sin llegar a &eacute;l. Entonces, si se imagina el desarrollo del universo en sentido temporal inverso retrocediendo hacia el pasado, el universo se va haciendo cada vez m&aacute;s peque&ntilde;o pero la cantidad de materia es la misma, de manera que la densidad va aumentando hasta llegar al punto en el que el tiempo es igual a 0 (t = 0) y la densidad de materia y energ&iacute;a se hace infinita,nota 2&#8203; superando la densidad de Planck.5&#8203; Esto significa que las ecuaciones fallan porque matem&aacute;ticamente no es posible tratar n&uacute;meros infinitos y el proceso no se puede explicar. En este estado, la teor&iacute;a de la relatividad general carece de validez, y para explicar la situaci&oacute;n del universo en ese momento habr&iacute;a que recurrir a una teor&iacute;a, a&uacute;n desconocida, de gravedad cu&aacute;ntica. De ah&iacute; que la f&iacute;sica actual no conozca ninguna explicaci&oacute;n sobre qu&eacute; ocurri&oacute; &laquo;antes&raquo; del Big Bang ni del propio Big Bang, ya que no hay tiempo &laquo;antes&raquo; del inicio del tiempo,2&#8203;24&#8203; aunque existen hip&oacute;tesis al respecto (por ejemplo el modelo c&iacute;clico Big Bounce). Aun as&iacute; se han formulado posibles hip&oacute;tesis sobre el destino final del universo, por ejemplo, una expansi&oacute;n indefinida (v&eacute;ase Big Rip y Big Freeze) o bien su colapso debido a la atracci&oacute;n gravitatoria (Big Crunch).</p>
<p class="Estilo2">A mediados del siglo xx, los tres astrof&iacute;sicos brit&aacute;nicos, Stephen Hawking, George Ellis y Roger Penrose, prestaron atenci&oacute;n a la teor&iacute;a de la relatividad y sus implicaciones respecto a nuestras nociones del tiempo. En 1968 y 1979 publicaron art&iacute;culos en que extendieron la teor&iacute;a de la relatividad general de Einstein para incluir las mediciones del tiempo y el espacio (Teoremas de singularidades de Penrose&ndash;Hawking).29&#8203;30&#8203; De acuerdo con sus c&aacute;lculos, el tiempo y el espacio tuvieron un inicio finito que corresponde al origen de la materia y la energ&iacute;a, pero la relatividad general falla cuando se aplica a la singularidad gravitacional en el tiempo de Planck. Por lo tanto, se necesita una teor&iacute;a que integre la relatividad y la f&iacute;sica cu&aacute;ntica.31&#8203;32&#8203; Este enfoque se intenta, por ejemplo, con la cosmolog&iacute;a cu&aacute;ntica de bucles, la gravedad cu&aacute;ntica de bucles, la teor&iacute;a de cuerdas y la teor&iacute;a de conjuntos causales.33&#8203; Las adiciones cu&aacute;nticas e inflacionarias a los teoremas llevaron a los resultados posteriores de Arvind Borde, Alan Guth y Aleksandr Vilenkin (ver Teorema de Borde-Guth-Vilenkin).34&#8203;</p>
<p class="Estilo2">Una dificultad de los modelos cosmol&oacute;gicos de tipo Big Bang es explicar el car&aacute;cter is&oacute;tropo del universo y su distribuci&oacute;n homog&eacute;nea de materia y radiaci&oacute;n de acuerdo con el principio cosmol&oacute;gico (Problema del horizonte). Una posible hip&oacute;tesis es la inflaci&oacute;n c&oacute;smica, propuesta por el f&iacute;sico y cosm&oacute;logo estadounidense Alan Guth en 1981,35&#8203; que postula un per&iacute;odo previo al Big Bang donde el universo estaba dominado por una gran constante cosmol&oacute;gica o similar.24&#8203;36&#8203; En 1983, James Hartle y Stephen Hawking propusieron el denominado Estado de Hartle-Hawking, seg&uacute;n el cual el universo no tendr&iacute;a fronteras iniciales en el tiempo o el espacio, del mismo modo que una esfera no tiene un lugar inicial.37&#8203;38&#8203; No obstante, la propuesta de Hartle y Hawking ha sido cuestionada y otros cient&iacute;ficos han presentado nuevas propuestas.</p>
<p align="center" class="Estilo1">te puede interesar: </p>
<p align="center" class="Estilo2"><a href="pagina principal.html">universo</a> -<a href="teoria sobre el origen.html"> teoria sobre el origen </a></p>
</body>
</html>
