<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	font-family: "Sushi Delivery";
	font-size: xx-large;
}
.Estilo2 {font-family: "Sushi Delivery"; font-size: x-large; }
-->
</style>
</head>

<body>
<p align="center" class="Estilo1">teoria critica </p>
<p>La teor&iacute;a cr&iacute;tica se origin&oacute; en un panorama en el que el proletariado como gran conjunto no hab&iacute;a producido la revoluci&oacute;n tal como lo hab&iacute;a previsto Marx, y por el contrario hab&iacute;a fracasado completamente en las industrializadas Alemania e Inglaterra; aunque se produjo en contextos agrarios como el de Rusia, con condiciones materiales opuestas a las previstas por Marx, como los pa&iacute;ses industrializados. Ante esta situaci&oacute;n, el papel del intelectual de izquierda resulta profundamente cuestionado, pues se ve&iacute;a ante la encrucijada del pensamiento aut&oacute;nomo objetivo, libre de compromisos, y la respuesta a un compromiso social,- pol&iacute;tico, que no comprometiera sus propuestas te&oacute;ricas a favor de un partido. Los intelectuales de izquierda ven en la integraci&oacute;n en un partido, el peligro de transformarse en intelectuales org&aacute;nicos. El intelectual org&aacute;nico, como es bien sabido, acaba quit&aacute;ndose la cabeza -y no s&oacute;lo el sombrero- al ingresar en un partido (Cortina, 1985. p. 33). Sin embargo, pervive en el intelectual la necesidad de pensar la teor&iacute;a en t&eacute;rminos de praxis pol&iacute;tica, reconociendo las implicaciones te&oacute;ricas de determinadas condiciones sociales de las cuales el intelectual no puede escapar, con lo cual se convierte en una misi&oacute;n filos&oacute;fica, la ilustraci&oacute;n te&oacute;rica de la acci&oacute;n. Misi&oacute;n que la escuela de Fr&aacute;ncfort tom&oacute; como propia y que encontr&oacute; en la oferta filos&oacute;fica de la &eacute;poca, a la teor&iacute;a marxista, entendida como teor&iacute;a cr&iacute;tica de la econom&iacute;a pol&iacute;tica, una teor&iacute;a que trataba precisamente de la acci&oacute;n y la cr&iacute;tica del intelectual hacia el acercamiento te&oacute;rico a la realidad.</p>
<p>En esta l&iacute;nea, algunos autores califican a la Escuela como un grupo neomarxista, debido a la marcada tendencia por la cr&iacute;tica que se constituye en teor&iacute;a y se opone a la teor&iacute;a tradicional. Esta teor&iacute;a -que adquiere el adjetivo de &quot;cr&iacute;tica&quot;-, tuvo que afirmarse frente a toda una tradici&oacute;n filos&oacute;fica que hab&iacute;a expulsado a Hegel del panorama, aunque tambi&eacute;n fue influida por sus ideas, al igual que a cambios en las condiciones pol&iacute;ticas, econ&oacute;micas y sociales, que repercutieron sobre ella. En la &eacute;poca de la escuela de Fr&aacute;ncfort, el capitalismo occidental, con Alemania como uno de sus representantes m&aacute;s destacados, hab&iacute;a entrado en una etapa cualitativamente nueva, dominada por monopolios de expansi&oacute;n y una creciente intervenci&oacute;n gubernamental en la econom&iacute;a.</p>
<p>Parte de este contexto econ&oacute;mico hizo que la escuela fijara su atenci&oacute;n en la experiencia de la Uni&oacute;n Sovi&eacute;tica. Los primeros te&oacute;ricos que hicieron parte de ella, se encontraron ante el surgimiento de una nueva fuerza negativa, revolucionaria, que se agitaba en la sociedad, fuerza que puede ser considerada como el agente que realizar&iacute;a su filosof&iacute;a as&iacute;, de la primera generaci&oacute;n de te&oacute;ricos cr&iacute;ticos en la d&eacute;cada de 1940 podr&iacute;a decirse que la suya era una cr&iacute;tica &laquo;inmanente&raquo; de la sociedad basada en la existencia de un &laquo;sujeto&raquo; hist&oacute;rico real (Jay, 1974, p. 86). Sin embargo hacia el final del siglo xx la teor&iacute;a Cr&iacute;tica se vio forzada a cambiar su planteamiento ante el debilitamiento de la clase obrera revolucionaria.</p>
<p>Estos cambios hicieron que la escuela cambiara de sede, lo cual implic&oacute; de manera concomitante un cambio en los planteamientos te&oacute;ricos que se discut&iacute;an en su interior, as&iacute; pues, cuando el Instituto cambia su sede a Columbia University, surge un cambio en direcci&oacute;n pesimista, evitando el uso de t&eacute;rminos como &laquo;comunismo&raquo; o &laquo;socialismo&raquo; y reemplaz&aacute;ndolas por &laquo;materialismo dial&eacute;ctico&raquo; o &laquo;teor&iacute;a materialista de la sociedad&raquo;. Estos cambios sin duda se debieron parcialmente a la delicada situaci&oacute;n en que se hallaban los miembros del Institut en Columbia. Pero adem&aacute;s expresaban una p&eacute;rdida progresiva de esa confianza b&aacute;sica que los marxistas hab&iacute;an sentido tradicionalmente en el potencial revolucionario del proletariado (Jay, 1974. p. 87).</p>
<p>Esto muestra de manera general la relaci&oacute;n que se dio entre el contexto social, pol&iacute;tico y econ&oacute;mico en que surge la Escuela de Fr&aacute;ncfort y la producci&oacute;n intelectual de sus miembros, lo cual tambi&eacute;n alerta ante la tentativa de pensar la escuela como un todo homog&eacute;neo, pues aunque la Escuela de Fr&aacute;ncfort se presenta como el espacio de reflexi&oacute;n de un variado grupo de fil&oacute;sofos unidos por intereses te&oacute;ricos similares, las propuestas te&oacute;ricas de sus miembros llegaron a ser muy distintas y en ocasiones divergentes, sin embargo, se podr&iacute;a decir que el tema que une a los distintos autores que hicieron parte de esta escuela, desde Horkheimer hasta Habermas, es la reflexi&oacute;n en torno a la raz&oacute;n, la cual, en oposici&oacute;n a la raz&oacute;n instrumental de la teor&iacute;a tradicional, se constituye en una raz&oacute;n humana, o como dice Adela Cortina, &quot;una raz&oacute;n que pierde todo norte si no hunde sus ra&iacute;ces en el sentimiento. Desde la piedad y desde el dolor, desde el ansia de vida feliz y desde el sue&ntilde;o de emancipaci&oacute;n, se pone en camino la aut&eacute;ntica raz&oacute;n de Occidente&quot; (Cortina, 1985. p. 21).</p>
<p>Presupuesto te&oacute;ricos<br />
  A partir de este contexto, la escuela de Fr&aacute;ncfort, plantea la pugna te&oacute;rica alrededor de la disputa entre la teor&iacute;a cr&iacute;tica y la teor&iacute;a tradicional, como reacci&oacute;n ante la unilateralidad hegem&oacute;nica de la racionalidad teleol&oacute;gica (Cf. Max Weber). La Teor&iacute;a Cr&iacute;tica de la sociedad se propuso interpretar y actualizar la teor&iacute;a marxista originaria seg&uacute;n su propio esp&iacute;ritu. Por ello, entiende que el conocimiento no es una simple reproducci&oacute;n conceptual de los datos objetivos de la realidad, sino una aut&eacute;ntica formaci&oacute;n y constituci&oacute;n de las mismas.</p>
<p>La Teor&iacute;a Cr&iacute;tica se opone radicalmente a la idea de teor&iacute;a pura, que supone una separaci&oacute;n entre el sujeto que contempla y la verdad contemplada, e insiste en un conocimiento que est&aacute; mediado por la experiencia, por las praxis concretas de una &eacute;poca, como por los intereses te&oacute;ricos y extra-te&oacute;ricos que se mueven al interior de las mismas. Lo cual significa que las organizaciones conceptuales, o sistematizaciones del conocimiento, en otras palabras, las ciencias, se han constituido y se constituyen en relaci&oacute;n con el proceso cambiante de la vida social. Dicho de otra manera, las praxis y los intereses te&oacute;ricos y extrate&oacute;ricos que se dan en determinado momento hist&oacute;rico, revisten un valor te&oacute;rico-cognitivo. Pues, son el punto de vista a partir del cual se organiza el conocimiento cient&iacute;fico y los objetos de dicho conocimiento.</p>
<p>Surge as&iacute; una aversi&oacute;n a los sistemas te&oacute;ricos cerrados, y un gran inter&eacute;s por el contexto social, sobre el cual se buscaba influir directamente a trav&eacute;s de la filosof&iacute;a. Se preocuparon&#133; por el m&eacute;todo dial&eacute;ctico instrumentado por Hegel y trataron, como sus predecesores, de orientarlo en una direcci&oacute;n materialista. Estaban particularmente interesados en explorar las posibilidades de transformar el orden social por medio de una praxis humana tradicional.</p>
<p>Teor&iacute;a cr&iacute;tica y positivismo l&oacute;gico<br />
  Desde esta perspectiva la Teor&iacute;a Cr&iacute;tica se opone a la Teor&iacute;a Tradicional como a la teor&iacute;a que surge en el c&iacute;rculo de Viena llamado Positivismo L&oacute;gico y esto en dos niveles:</p>
<p>En el Plano Social, ya que la ciencia depende, -en cuanto ordenaci&oacute;n sistem&aacute;tica- de la orientaci&oacute;n fundamental que damos a la investigaci&oacute;n (intereses intrate&oacute;ricos), como de la orientaci&oacute;n que viene dada dentro de la din&aacute;mica de la estructura social (intereses extrate&oacute;ricos).<br />
  En el plano te&oacute;rico-cognitivo, denuncia la separaci&oacute;n absoluta que presenta el positivismo entre el sujeto que conoce y el objeto conocido. Es decir, que cuanto menos se meta el investigador en lo investigado, gracias al m&eacute;todo, m&aacute;s objetiva y verdadera ser&aacute; la investigaci&oacute;n. De esta manera, se pierde el aporte del sujeto que hace ciencia, se absolutizan los hechos y se consolida, mediante la ciencia, un orden establecido (establishment). Es decir, las ciencias pierden su car&aacute;cter transformador, su funci&oacute;n social. En este sentido, los resultados positivos del trabajo cient&iacute;fico son un factor de autoconservaci&oacute;n y reproducci&oacute;n permanente del orden establecido.<br />
  Teor&iacute;a Cr&iacute;tica y sus horizontes filos&oacute;ficos<br />
  Finalmente, esta teor&iacute;a cr&iacute;tica transformadora del orden social que busca de un mayor grado de humanizaci&oacute;n -&quot;antropog&eacute;nesis&quot;- se fundamenta en el concepto hegeliano de raz&oacute;n. Es decir, la Teor&iacute;a Cr&iacute;tica asume como propia la distinci&oacute;n entre raz&oacute;n y entendimiento, y entiende que la raz&oacute;n lleva las determinaciones conceptuales finitas del entendimiento hacia su aut&eacute;ntica verdad en una unidad superior, que para la Teor&iacute;a Cr&iacute;tica es la reflexi&oacute;n filos&oacute;fica o racional. Con la raz&oacute;n pensamos, con el entendimiento conocemos.</p>
<p>Estas posturas te&oacute;ricas generales, pueden ser rastreadas a trav&eacute;s de autores como Horkheimer, uno de los directores y miembros m&aacute;s destacados de la escuela de Fr&aacute;ncfort, y quien plantea el debate entre teor&iacute;a tradicional y teor&iacute;a cr&iacute;tica, al igual que Habermas quien comprende esta distinci&oacute;n dentro de una racionalidad procedimental a partir de la cual el conocimiento humano no opera seg&uacute;n presupuestos jer&aacute;rquicos-metaf&iacute;sicos (teor&iacute;a tradicional) sino pragm&aacute;tico-procedimentales (teor&iacute;a cr&iacute;tica) al interior de las comunidades cient&iacute;ficas y de los mundos socioculturales de vida. Esto significa que todo modo de conocer es interesado y, que s&oacute;lo conocemos por el inter&eacute;s.</p>
<p>Esto lo trabaja Habermas a partir de una teor&iacute;a de los intereses rectores del conocimiento, que son en su terminolog&iacute;a &quot;el inter&eacute;s cognitivo-pr&aacute;ctico&quot; y &quot;el inter&eacute;s cognitivo-t&eacute;cnico&quot; que tienen sus bases en estructuras de acci&oacute;n y experiencias profundas vinculadas a sistemas sociales y el inter&eacute;s cognitivo-emancipatorio que posee un estatuto derivado y asegura la conexi&oacute;n del saber te&oacute;rico con la pr&aacute;ctica vivida. Se concluye as&iacute; que la Teor&iacute;a Cr&iacute;tica es una teor&iacute;a que al mismo tiempo que aspira a una comprensi&oacute;n de la situaci&oacute;n hist&oacute;rico-cultural de la sociedad, aspira tambi&eacute;n a convertirse en la fuerza transformadora de la misma en medio de las luchas y las contradicciones sociales.</p>
<p align="center" class="Estilo2">te puede interesar </p>
<p align="center"><a href="pagina principal.html">universo</a> -<a href="teoria sobre el origen.html"> teoria sobre el origen </a></p>
<p></p>
</body>
</html>
