<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	font-family: "Sushi Delivery";
	font-size: xx-large;
}
.Estilo2 {
	font-family: "Sushi Delivery";
	font-size: x-large;
}
-->
</style>
</head>

<body>
<p align="center"><span class="Estilo1">teoria de la evolucion</span> </p>
<table width="1076" height="27" border="0">
  <tr>
    <td width="770"><p align="left"><br />
      Las poblaciones biol  &oacute;gicas evolucionan gracias a cambios gen&eacute;ticos que corresponden a cambios en ciertos rasgos observables de los organismos. Los cambios gen&eacute;ticos incluyen mutaciones causadas por da&ntilde;os o errores de replicaci&oacute;n en el ADN de un organismo. Al tiempo que la variaci&oacute;n gen&eacute;tica de una poblaci&oacute;n deriva de forma aleatoria a lo largo de generaciones, la selecci&oacute;n natural hace que los rasgos se hagan gradualmente m&aacute;s o menos comunes seg&uacute;n el &eacute;xito reproductivo relativo de los organismos con esos rasgos.</p>
    <p align="left">La edad de la Tierra es de unos 4470 millones de a&ntilde;os.1&#8203;2&#8203;3&#8203; La primera evidencia indudable de la vida en la tierra data al menos de hace 3500 millones de a&ntilde;os,4&#8203;5&#8203;6&#8203; durante la Era Eoarcaica, despu&eacute;s de que la corteza terrestre comenzara a solidificarse tras la &eacute;poca l&iacute;quida del e&oacute;n Hadeico. Se han encontrado f&oacute;siles de tapete microbiano en areniscas de 3480 millones de a&ntilde;os en Australia occidental.7&#8203;8&#8203;9&#8203; Otra evidencia f&iacute;sica muy antigua de sustancia biog&eacute;nica es el grafito contenido en rocas metasedimentarias de 3700 millones de a&ntilde;os halladas en Groenlandia.10&#8203; Se estima que m&aacute;s del 99% de las especies que han vivido en la tierra &ndash;cuyo n&uacute;mero supera los cinco millones11&#8203;&ndash; se han extinguido.12&#8203;13&#8203; Los c&aacute;lculos sobre el n&uacute;mero de especies que actualmente pueblan la Tierra oscilan entre 10 y 14 millones,14&#8203; de las cuales se han documentado 1,2 millones, y m&aacute;s del 85% a&uacute;n no se han descrito.15&#8203;</p></td>
    <td width="296"><img src="evolucion.jpg" width="296" height="212" /></td>
  </tr>
</table>
<p>Seg&uacute;n indican las similitudes entre los organismos actuales, toda la vida de la Tierra se origin&oacute; (abiog&eacute;nesis, panspermia) a partir de un antepasado com&uacute;n del que las especies se han ido diferenciando a trav&eacute;s del proceso de la evoluci&oacute;n.16&#8203; Todos los seres vivos poseen material hereditario en la forma de genes recibidos de sus padres, que despu&eacute;s transmiten a su descendencia. En los descendientes hay cierta variaci&oacute;n gen&eacute;tica debida a la introducci&oacute;n de nuevos genes a causa de cambios aleatorios llamados mutaciones, o por mezcla de los existentes durante la reproducci&oacute;n sexual.17&#8203;18&#8203; La descendencia difiere de los padres en detalles aleatorios. Si estas diferencias son &uacute;tiles, es m&aacute;s probable que la descendencia sobreviva y llegue a reproducirse: esto significa que m&aacute;s miembros de la siguiente generaci&oacute;n presentar&aacute;n esa diferencia &uacute;til y que los individuos no tendr&aacute;n las mismas posibilidades de reproducirse con &eacute;xito. De esta forma, las trazas que aumentan la capacidad de adaptaci&oacute;n de un organismo a sus condiciones de vida se hacen m&aacute;s comunes en las poblaciones descendientes,17&#8203;18&#8203; y estas diferencias, acumuladas, resultan en cambios en la poblaci&oacute;n. Este proceso es responsable de la diversidad de formas de vida en el mundo.</p>
<p>Las fuerzas de la evoluci&oacute;n se hacen m&aacute;s evidentes cuando las poblaciones quedan aisladas, ya sea por la distancia geogr&aacute;fica u otros mecanismos que impiden el intercambio gen&eacute;tico. A lo largo del tiempo, las poblaciones aisladas pueden derivar en nuevas especies.19&#8203;20&#8203;</p>
<p>La mayor parte de las mutaciones gen&eacute;ticas no ayudan a los organismos, ni cambian su aspecto, ni les hacen ning&uacute;n da&ntilde;o. Por el proceso de deriva gen&eacute;tica, estos genes mutados se ordenan de forma neutral y sobreviven de una a otra generaci&oacute;n por puro azar. Por el contrario, la selecci&oacute;n natural no es un proceso aleatorio, porque act&uacute;a sobre rasgos necesarios para la supervivencia y la reproducci&oacute;n.21&#8203; La selecci&oacute;n natural y la deriva gen&eacute;tica son partes constantes y din&aacute;micas de la vida, y a lo largo del tiempo han dado forma a la estructura del &aacute;rbol filogen&eacute;tico.22&#8203;</p>
<p>El conocimiento moderno de la evoluci&oacute;n comenz&oacute; en 1859 con la publicaci&oacute;n de &laquo;El origen de las especies&raquo;, de Charles Darwin. Adem&aacute;s, el trabajo de Gregor Mendel con plantas ayud&oacute; a explicar los patrones de la herencia gen&eacute;tica.23&#8203; Los descubrimientos paleontol&oacute;gicos, los avances en la gen&eacute;tica de poblaciones y una red global de investigaci&oacute;n cient&iacute;fica han proporcionado m&aacute;s detalles sobre el mecanismo de la evoluci&oacute;n. En la actualidad, los cient&iacute;ficos tienen un buen conocimiento del origen de las nuevas especies (especiaci&oacute;n) y han observado este proceso en el laboratorio y en la naturaleza. La evoluci&oacute;n es la principal teor&iacute;a cient&iacute;fica que utilizan los bi&oacute;logos para entender la vida, y se emplea en numerosas materias, entre ellas la medicina, la psicolog&iacute;a, la biolog&iacute;a de la conservaci&oacute;n, la antropolog&iacute;a, la criminal&iacute;stica, la agricultura y otras disciplinas socioculturales.</p>
<p align="center" class="Estilo2">te puede interesar </p>
<p align="center"><a href="pagina principal.html">universo</a> - <a href="teoria sobre el origen.html">teorias sobre el origen</a> </p>
<p>&nbsp; </p>
</body>
</html>
