<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {font-size: xx-large}
-->
</style>
</head>

<body>
<div align="center">
  <p class="Estilo1">virgo  </p>
</div>
<div align="center"></div>
<table width="1024" border="0" align="center">
  <tr>
    <td width="686" height="747"><p>En astrolog&iacute;a, Virgo (&#9805;&#65038;) es el sexto signo del zod&iacute;aco, el tercero de naturaleza negativa y de cualidad mutable.4&#8203;5&#8203; Simboliza el trabajo y su s&iacute;mbolo representa una Virgen, pertenece junto a Tauro y Capricornio al elemento Tierra.6&#8203; Al igual que G&eacute;minis, est&aacute; tambi&eacute;n regido por Mercurio,7&#8203; aunque invocando el simbolismo no del lado a&eacute;reo del planeta sino desde su lado pr&aacute;ctico, terrenal y bajo.8&#8203; Su signo opuesto complementario es Piscis.9&#8203;</p>
      <p>En la astrolog&iacute;a tropical, basada en la divisi&oacute;n en doce partes iguales de 30 grados de la ecl&iacute;ptica, se considera que alguien es de Virgo cuando nace entre el 24 de agosto al 23 de septiembre,1&#8203; o tambi&eacute;n, dado que las fechas de inicio y fin pueden cambiar cada a&ntilde;o en funci&oacute;n al momento exacto del equinoccio de marzo y al huso horario del lugar en el planeta en donde se nace,nota 1&#8203; el 22 de agosto al 23 de septiembre.8&#8203;</p>
      <p>En la astrolog&iacute;a sideral, basada en el tr&aacute;nsito del Sol sobre las constelaciones, se considera que alguien es de signo Virgo cuando nace entre el 16 de septiembre y el 15 de octubre.2&#8203;</p>
      <p>Mitolog&iacute;a<br />
    En la mitolog&iacute;a griega, la constelaci&oacute;n de Virgo es la representaci&oacute;n de Astrea, una tit&aacute;nide, hija de Zeus y Temis, quien era la diosa virgen que llevaba los rayos de Zeus en sus brazos y representaba la justicia humana frente a su madre que representaba la divina. Fue tambi&eacute;n la &uacute;ltima inmortal que vivi&oacute; entre los humanos durante la Edad dorada de Crono, abandonando la tierra en &uacute;ltimo lugar cuando &eacute;sta se envileci&oacute; tanto en la Edad del bronce que ya no pudo la justicia existir all&iacute;. Zeus la subi&oacute; al cielo, situ&aacute;ndola entre las estrellas como la constelaci&oacute;n Virgo, y la balanza de la justicia que llevaba en las manos se convirti&oacute; en la cercana constelaci&oacute;n Libra. La recompensa por su lealtad hacia Zeus puede haber sido el permiso para conservar su virginidad (es la &uacute;nica virgen entre todas las Tit&aacute;nides) y un lugar entre las estrellas como la constelaci&oacute;n Virgo (pues aunque hab&iacute;a nacido como una diosa de las estrellas, presumiblemente al principio no era m&aacute;s que una simple estrella, como sus hermanos).</p>
    <p>Virgo es un signo mutable y de tierra; representado por una virgen, es un signo caracterizado por su esp&iacute;ritu cr&iacute;tico, precisi&oacute;n, reserva, paciencia y convencionalismo. Tambi&eacute;n es l&oacute;gico, met&oacute;dico y aplicado, le gusta aprender y es capaz de analizar las situaciones m&aacute;s complejas con una claridad pasmosa.</p>
    <p>Como es el perfeccionista del zod&iacute;aco, de vez en cuando cae en obsesiones de todo tipo: desde la obsesi&oacute;n por el orden, pasando por la limpieza, hasta llegar incluso a la obsesi&oacute;n por los detalles. Su sentido de la responsabilidad est&aacute; muy desarrollado, por eso odia la improvisaci&oacute;n y la frivolidad, adem&aacute;s, para desarrollarse plenamente necesita sentirse seguro.</p>
    <p>Los Virgo son amigos de sus amigos; si necesitas su ayuda, p&iacute;desela y har&aacute; todo lo que est&eacute; en sus manos por ayudarte. Adem&aacute;s, su visi&oacute;n seguramente sea la m&aacute;s acertada, as&iacute; que puedes estar seguro de que te servir&aacute; de algo.</p>
    <p>En el amor, Virgo es una persona cari&ntilde;osa, entregada y fiel. La pasi&oacute;n no es su fuerte, pero su romanticismo, atenci&oacute;n por los detalles y ternura resultan sorprendentes y suplen en cierta medida su falta de decisi&oacute;n. En calidad de padre o madre es lo m&aacute;s entregado que existe en el zodiaco, y como pareja tambi&eacute;n.</p>
    </td>
    <td width="328"><p align="center"><img src="virgo 2.jpg" width="196" height="257" /></p>
    <p>&nbsp;</p>
    </td>
  </tr>
</table>
<p align="center" class="Estilo1">te puede interesar: </p>
<p align="center"><a href="pagina principal.html">universo (pagina principal)</a> - <a href="signos de tierra.html">signos de tierra (pagina anterior) </a></p>
</body>
</html>
