<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	font-family: "Sushi Delivery";
	font-size: xx-large;
}
-->
</style>
</head>

<body>
<p align="center" class="Estilo1">antares</p>
<table width="1076" height="56" border="0">
  <tr>
    <td width="839"><p>Antares es el nombre de la estrella &alpha; Scorpii (&alpha; Sco / 21 Sco), la m&aacute;s brillante de la constelaci&oacute;n de Escorpio con magnitud aparente +1,09 y la decimosexta m&aacute;s brillante del cielo nocturno. Junto con Aldebar&aacute;n (&alpha; Tauri), Espiga (&alpha; Virginis) y Regulus (&alpha; Leonis) est&aacute; entre las cuatro estrellas m&aacute;s brillantes cerca de la ecl&iacute;ptica.</p>
    <p>Clasificada como tipo espectral M1.5Iab-Ib, Antares es una supergigante roja, una gran estrella masiva evolucionada y una de las estrellas m&aacute;s grandes visibles a simple vista. Su tama&ntilde;o exacto sigue siendo incierto, pero si se situara en el centro del Sistema Solar, se extender&iacute;a hasta alg&uacute;n punto entre las &oacute;rbitas de Marte y J&uacute;piter. Su masa se calcula en unas 12 veces la del Sol. Antares parece una sola estrella a simple vista, pero en realidad es un sistema estelar binario, con sus dos componentes llamadas &alpha; Scorpii A y &alpha; Scorpii B. La m&aacute;s brillante de la pareja es la supergigante roja, mientras que la m&aacute;s d&eacute;bil es una estrella caliente de secuencia principal de magnitud 5,5. Tienen una separaci&oacute;n proyectada entre s&iacute; de aproximadamente 529 AU.</p></td>
    <td width="227"><img src="antares.jpg" width="220" height="222" /></td>
  </tr>
</table>
<p>Antares es el miembro estelar m&aacute;s brillante y evolucionado de la asociaci&oacute;n Scorpius-Centaurus, la asociaci&oacute;n OB m&aacute;s cercana al Sol. Es miembro del subgrupo Escorpio Superior de la asociaci&oacute;n, que contiene miles de estrellas con una edad media de 11 millones de a&ntilde;os. Antares se encuentra a unos 170 p&aacute;rsecs de la Tierra en el borde de Scorpius Superior, e ilumina el complejo de nubes Rho Ophiuchi en primer plano.</p>
<p>Antares en la antig&uuml;edad<br />
  El nombre de Antares proviene del griego anti Ares (&#902;&nu;&tau;&#940;&rho;&eta;&sigmaf;) y significa &laquo;el rival de Ares&raquo; o &laquo;el opuesto a Ares&raquo; debido a su color rojizo, ya que en el cielo nocturno rivalizaba con el planeta Marte (&#7948;&rho;&eta;&sigmaf;, Ares en griego) que pasa muy cerca de esta estrella cada 1 a&ntilde;o y 11 meses. Su distintivo color rojizo ha hecho de ella un objeto de inter&eacute;s en muchas sociedades del pasado.</p>
<p>La situaci&oacute;n de la estrella en el centro de la constelaci&oacute;n de Scorpius explica su otro nombre, de origen &aacute;rabe, Kalb al Akrab3&#8203; (&laquo;el coraz&oacute;n del escorpi&oacute;n&raquo;). En la astronom&iacute;a egipcia represent&oacute; a la diosa Serket o Selkit, anunciando la salida del Sol por sus templos en el equinoccio oto&ntilde;al (3700-3500 a. C.); muchos de los templos egipcios est&aacute;n orientados de tal manera que la luz de Antares jugara un papel importante en las ceremonias que se llevaban a cabo. En la antigua Persia era una de las cuatro &laquo;Estrellas Reales&raquo; y, probablemente, el Guardi&aacute;n del Cielo mencionado como Satevis; los corasmianos la llamaron Dharind, &laquo;la que agarra&raquo;, y los coptos Kharthian, &laquo;el coraz&oacute;n&raquo;.4&#8203;</p>
<p>Los chinos incluyeron a Al Niyat (&sigma; Scorpii) y &tau; Scorpii &mdash;a ambos lados de Antares&mdash; para su constelaci&oacute;n china Sin o X&#299;n, siendo Al Niyat la estrella determinante.</p>
<p align="center"><span class="Estilo1">te puede interesar</span>:</p>
<p align="center"><a href="pagina principal.html">universo</a> -<a href="cosmologia.html">cosmologia </a></p>
</body>
</html>
