<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo2 {
	font-family: "Sushi Delivery";
	font-size: xx-large;
}
-->
</style>
</head>

<body>
<p align="center" class="Estilo2">Betelgeuse</p>
<table width="1094" height="231" border="0">
  <tr>
    <td width="835" height="227"><p>Betelgeuse, tambi&eacute;n llamada &alpha; Orionis, es una estrella brillante del tipo supergigante roja. Se halla en la constelaci&oacute;n de Ori&oacute;n y es la novena estrella m&aacute;s brillante en el cielo. Su color caracter&iacute;stico proviene de las bajas temperaturas de su superficie (unos 3000 K). El estado evolutivo de la estrella es avanzado: ha pasado ya la etapa m&aacute;s importante de su vida, la secuencia principal, agotado ya el combustible en su n&uacute;cleo que le proporcionaba energ&iacute;a (por fusi&oacute;n del hidr&oacute;geno), despu&eacute;s de lo cual aument&oacute; su tama&ntilde;o hasta las enormes dimensiones actuales. Sus variaciones de luminosidad son propias de su presente como estrella gigante.</p>
    <p>La temperatura superficial de Betelgeuse es relativamente baja, pese a lo cual, al ser una estrella supergigante, su brillo es muy elevado. Aunque es la estrella &alpha; de Ori&oacute;n, no es la m&aacute;s brillante de la constelaci&oacute;n en luz visible, ya que R&iacute;gel (&beta; Orionis) la supera en este aspecto; pero en luz roja e infrarroja cercana, Betelgeuse s&iacute; es la m&aacute;s brillante.</p></td>
    <td width="249"><img src="Betelgeuse_captured_by_ALMA.jpg" width="249" height="225" /></td>
  </tr>
</table>
<p>Etimolog&iacute;a</p>
<p>Posici&oacute;n de Betelgeuse en Ori&oacute;n.<br />
  El nombre original se especula que procede de &#1610;&#1583; &#1575;&#1604;&#1580;&#1608;&#1586;&#1575;, (transcrita como yad al-jawz&#257;, o sea &lsquo;la mano de Jauza&rsquo;), siendo Jauza una figura mitol&oacute;gica de sexo femenino, inicialmente identificada por los antiguos &aacute;rabes en el firmamento con G&eacute;minis y posteriormente asociada con la constelaci&oacute;n de Ori&oacute;n, el cazador. Durante la Edad Media, cuando el nombre de la estrella fue transcrito al lat&iacute;n, el car&aacute;cter ar&aacute;bigo inicial, &quot;Ya&quot; (&#1610;) de sonido &quot;y&quot;, fue malinterpretado como una &quot;Ba&quot; (&#1576;), de sonido &quot;b&quot;, debido probablemente a que la escritura &aacute;rabe permite que &quot;Ya&quot; altere su graf&iacute;a en los inicios de palabra, y &quot;Yad al-Jauza&quot; se convirti&oacute; en &quot;Bedalgeuze&quot; /&#712;b&#603;t&#601;ld&#658;u&#720;z, &#712;bi&#720;t&#601;l-, -d&#658;u&#720;s/.</p>
<p>En la edici&oacute;n veneciana de 1492 de las Tablas Alfons&iacute;es &mdash;intitulada Tabule astronomice Alfonsi Regis&mdash; aparece como &laquo;Beldelgenze&raquo;.3&#8203;</p>
<p>M&aacute;s tarde, durante el Renacimiento, se especul&oacute; entre los eruditos occidentales que el nombre original habr&iacute;a sido &quot;Bait al-Jauza&quot;, cuyo significado se pretend&iacute;a que fuera &quot;hombro de Jauza&quot; en &aacute;rabe, lo que condujo a la forma actual &quot;Betelgeuse&quot;; aun as&iacute;, la forma correcta de &quot;hombro&quot; en &aacute;rabe ser&iacute;a &#1603;&#1578;&#1601; (katf).</p>
<p>Pronunciaci&oacute;n del nombre &laquo;Betelgeuse&raquo;<br />
  Se pronuncia, naturalmente, tal y como se escribe. Los especialistas del lenguaje representan la pronunciaci&oacute;n as&iacute;: /betelj&eacute;use/. Otras pronunciaciones originarias de otros idiomas pertenecen a tales idiomas extranjeros, y no al espa&ntilde;ol.4&#8203;</p>
<p>Caracter&iacute;sticas principales</p>
<p>Comparaci&oacute;n de tama&ntilde;o que muestra a Betelgeuse en comparaci&oacute;n con la supergigante roja m&aacute;s peque&ntilde;a Antares y con S Doradus, Rigel, Arturo y el Sol, todo en un color cercano al verdadero.<br />
  Betelgeuse es una estrella muy grande, luminosa pero de temperatura media clasificada como M1-2 Ia-ab supergigante roja. La letra &quot;M&quot; en esta designaci&oacute;n significa que es una estrella roja perteneciente a la estrella clase espectral M y por lo tanto tiene una temperatura fotosf&eacute;rica relativamente baja; El sufijo &quot;Ia-ab&quot;, en el esquema de clasificaci&oacute;n espectral de Yerkes, indica que es una supergigante de luminosidad intermedia, con propiedades a medio camino entre una supergigante normal y una supergigante luminosa. Desde 1943, el espectro de Betelgeuse ha servido como uno de los puntos de anclaje estable por el cual otras estrellas se clasifican.5&#8203;</p>
<p>Betelgeuse fue la primera estrella cuyo di&aacute;metro pudo ser medido con alguna exactitud utilizando t&eacute;cnicas interferom&eacute;tricas; su di&aacute;metro se ubica entre los 850 y los 905 millones de kil&oacute;metros. En su tama&ntilde;o m&aacute;ximo la estrella se extender&iacute;a hasta m&aacute;s all&aacute; de la &oacute;rbita de Marte. Su masa es 20 veces la masa del Sol. Los astrof&iacute;sicos predicen que Betelgeuse explotar&aacute; como supernova de tipo II al final de su vida. Algunos de ellos afirman, bas&aacute;ndose en la variabilidad mostrada por la estrella, que tal explosi&oacute;n podr&iacute;a producirse en un plazo de tiempo muy cercano (en los pr&oacute;ximos miles de a&ntilde;os). Otros astrof&iacute;sicos son m&aacute;s conservadores y piensan que podr&iacute;a continuar con su actividad actual durante un per&iacute;odo mucho mayor.</p>
<p>Recientes estudios muestran que, durante los &uacute;ltimos quince a&ntilde;os, el di&aacute;metro de Betelgeuse ha encogido un 15%, desconoci&eacute;ndose las razones de este fen&oacute;meno.6&#8203;7&#8203; Otros muestran que tiene una forma algo ovalada.El disco de Betelgeuse ha podido ser resuelto mediante el uso del telescopio VLT, mostrando la mejor imagen que se tiene de la estrella hasta la fecha.8&#8203; A diferencia de estrellas como nuestro Sol, en la cual la superficie de la estrella est&aacute; cubierta por multitud de gr&aacute;nulos (c&eacute;lulas convectivas), en estrellas gigantes y supergigantes rojas como Betelgeuse &uacute;nicamente hay un peque&ntilde;o n&uacute;mero de ellos, siendo estas estructuras las responsables de las variaciones de brillo que se pueden observar en esos tipos de astros.9&#8203;10&#8203;</p>
<p>Betelgeuse est&aacute; rodeada por una nebulosa de aspecto complejo formada por silicatos y polvo expulsados por la estrella en erupciones estelares y convecci&oacute;n en su atm&oacute;sfera, y que se extiende hasta a una distancia de 400 unidades astron&oacute;micas.11&#8203;</p>
<p>Betelgeuse, finalmente, es una estrella fugitiva que ha sido expulsada de la asociaci&oacute;n estelar Ori&oacute;n OB1.</p>
<p>Todav&iacute;a se debate qu&eacute; parte del espectro electromagn&eacute;tico (visible, infrarrojo cercano (NIR) o infrarrojo medio (MIR)) produce la medici&oacute;n angular m&aacute;s precisa. En 1996, se demostr&oacute; que Betelgeuse ten&iacute;a un disco uniforme de 56.6 &plusmn; 1.0 mas. En 2000, el equipo de SSL produjo otra medida de 54,7 &plusmn; 0,3 mas, ignorando cualquier posible contribuci&oacute;n de los puntos cr&iacute;ticos, que son menos notables en el infrarrojo medio. Tambi&eacute;n se incluy&oacute; una asignaci&oacute;n te&oacute;rica para el oscurecimiento de las extremidades, produciendo un di&aacute;metro de 55.2 &plusmn; 0.5 m&aacute;s. La estimaci&oacute;n anterior equivale a un radio de aproximadamente 5,6 UA o 1200 R&#9737;, suponiendo la distancia Harper 2008 de 197.0 &plusmn; 45 pc, una cifra aproximadamente del tama&ntilde;o de la &oacute;rbita joviana de 5,5 UA, publicada en 2009 en Astronomy Magazine y un a&ntilde;o despu&eacute;s en la imagen de astronom&iacute;a del d&iacute;a de la NASA.12&#8203;13&#8203;</p>
<p>En 2004, un equipo de astr&oacute;nomos que trabajaban en el infrarrojo cercano anunci&oacute; que la medici&oacute;n fotosf&eacute;rica m&aacute;s precisa era 43.33 &plusmn; 0.04 m&aacute;s. El estudio tambi&eacute;n present&oacute; una explicaci&oacute;n de por qu&eacute; las longitudes de onda variables desde el visible hasta el infrarrojo medio producen di&aacute;metros diferentes: la estrella se ve a trav&eacute;s de una atm&oacute;sfera gruesa y c&aacute;lida extendida. A longitudes de onda cortas (el espectro visible) la atm&oacute;sfera dispersa la luz, aumentando as&iacute; ligeramente el di&aacute;metro de la estrella. A longitudes de onda del infrarrojo cercano (bandas K y L), la dispersi&oacute;n es insignificante, por lo que la fotosfera cl&aacute;sica se puede ver directamente; en el infrarrojo medio, la dispersi&oacute;n aumenta una vez m&aacute;s, causando que la emisi&oacute;n t&eacute;rmica de la atm&oacute;sfera c&aacute;lida aumente el di&aacute;metro aparente.</p>
<p>Los estudios con IOTA y VLTI publicados en 2009 brindaron un fuerte apoyo al an&aacute;lisis de Perrin y arrojaron di&aacute;metros que oscilaron entre 42.57 y 44.28 mas con m&aacute;rgenes de error comparativamente insignificantes.14&#8203;15&#8203; En 2011, una tercera estimaci&oacute;n en el infrarrojo cercano que corrobora los n&uacute;meros de 2009, esta vez mostrando un di&aacute;metro de disco oscurecido de 42.49 &plusmn; 0.06 m&aacute;s.16&#8203; En consecuencia, si se combina la menor distancia de Hipparcos de van Leeuwen de 152 &plusmn; 20 pc con la medici&oacute;n angular de Perrin de 43.33 mas, una estimaci&oacute;n fotosf&eacute;rica del infrarrojo cercano equivaldr&iacute;a a aproximadamente 3.4 UA o 730 R&#9737;.17&#8203; Un art&iacute;culo de 2014 deriva un di&aacute;metro angular de 42.28 mas (equivalente a un disco uniforme de 41.01 mas) usando observaciones de banda H y K hechas con el instrumento VLTI AMBER.18&#8203;</p>
<p>En el centro de esta discusi&oacute;n, en 2009 se anunci&oacute; que el radio de Betelgeuse se hab&iacute;a reducido de 1993 a 2009 en un 15%, con la medici&oacute;n angular de 2008 igual a 47,0 mas, no muy lejos de la estimaci&oacute;n de Perrin.19&#8203; A diferencia de la mayor&iacute;a de los trabajos anteriores, este estudio abarc&oacute; un per&iacute;odo de 15 a&ntilde;os en una longitud de onda espec&iacute;fica. Los estudios anteriores generalmente han durado uno o dos a&ntilde;os en comparaci&oacute;n y han explorado m&uacute;ltiples longitudes de onda, a menudo arrojando resultados muy diferentes. La disminuci&oacute;n en el tama&ntilde;o aparente de Betelgeuse equivale a un rango de valores entre 56,0 &plusmn; 0,1 m&aacute;s visto en 1993 a 47 &plusmn; 0.1 m&aacute;s visto en 2008, una contracci&oacute;n de casi 0,9 UA en 15 a&ntilde;os. Lo que no se sabe completamente es si esta observaci&oacute;n es evidencia de una expansi&oacute;n y contracci&oacute;n r&iacute;tmica de la fotosfera de la estrella como los astr&oacute;nomos han teorizado, y si es as&iacute;, cu&aacute;l podr&iacute;a ser el ciclo peri&oacute;dico, aunque Townes sugiri&oacute; que si existe un ciclo, probablemente sea unas pocas d&eacute;cadas. Otras posibles explicaciones son las protuberancias fotosf&eacute;ricas debido a la convecci&oacute;n o una estrella que no es esf&eacute;rica sino asim&eacute;trica, causando la aparici&oacute;n de expansi&oacute;n y contracci&oacute;n a medida que la estrella gira sobre su eje.20&#8203;</p>
<p>Futuro de Betelgeuse</p>
<p>Imagen infrarroja de Betelgeuse, Meissa y Bellatrix con nebulosas circundantes.</p>
<p>Posible vista de la constelaci&oacute;n de Ori&oacute;n cuando Betelgeuse explote.<br />
  Los astr&oacute;nomos predicen que Betelgeuse se convertir&aacute;, finalmente, en una supernova de Tipo II, aunque es posible que su masa sea lo suficientemente baja para dejar tras de s&iacute; una rara enana blanca de ox&iacute;geno y ne&oacute;n, no una estrella de neutrones. Hay divisi&oacute;n de opiniones sobre el tiempo que tardar&aacute; en ocurrir este evento: aunque Betelgeuse tiene aproximadamente 10 millones de a&ntilde;os de edad,1&#8203; pero que debido a su gran masa ha evolucionado r&aacute;pidamente, algunos se&ntilde;alan que la actual variabilidad de la estrella indicar&iacute;a que est&aacute; en la fase de &quot;quema&quot; (fusi&oacute;n) del carbono de su ciclo de vida y, por lo tanto, explotar&aacute; en alg&uacute;n punto de los pr&oacute;ximos 100 000 a&ntilde;os.21&#8203; Los esc&eacute;pticos disienten de este c&aacute;lculo y creen que la estrella podr&iacute;a sobrevivir mucho m&aacute;s, en torno a 10 millones de a&ntilde;os.22&#8203;</p>
<p align="center" class="Estilo2">te puede interesar </p>
<p align="center"><a href="pagina principal.html">universo</a> - <a href="cosmologia.html">cosmologia </a></p>
</body>
</html>
