<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {font-size: xx-large}
.Estilo2 {color: #990000}
.Estilo3 {color: #993300}
.Estilo4 {color: #996600}
-->
</style>
</head>

<body>
<div align="center"><span class="Estilo1"><span class="Estilo2">l</span><span class="Estilo3">e</span><span class="Estilo4">o</span></span></div>
<p>En&nbsp;astrolog&iacute;a,&nbsp;Leo&nbsp;(&#9804;&#65038;) es el quinto signo del&nbsp;zod&iacute;aco, el tercero de naturaleza positiva y el segundo de cualidaf&#8203;5&#8203; Simboliza la fuerza de la vida y su s&iacute;mbolo representa la melena del le&oacute;n. Pertenece junto a&nbsp;Aries&nbsp;y&nbsp;Sagitario&nbsp;al elemento&nbsp;fuego.&#8203; Est&aacute; regido por el&nbsp;Sol. Su signo opuesto y complementario es&nbsp;Acuario.</p>
<p><img src="leo.jpg" width="198" height="201" align="right" /></p>
<p>Es uno de los cuatro signos de naturaleza fija del zodiaco junto a&nbsp;Tauro,&nbsp;Escorpio&nbsp;y&nbsp;Acuario.</p>
<p>En la&nbsp;astrolog&iacute;a tropical, basada en la divisi&oacute;n en doce partes iguales de 30 grados de la&nbsp;ecl&iacute;ptica, se considera que alguien es del signo Leo cuando nace alrededor del 24 de julio hasta alrededor del 23 de agosto de cada a&ntilde;o.&#8203; Estas fechas var&iacute;an en funci&oacute;n al&nbsp;huso horario&nbsp;del lugar de nacimiento y la fecha del inicio del a&ntilde;o astrol&oacute;gico de cada a&ntilde;o, dado por el momento del&nbsp;equinoccio de marzo&nbsp;o&nbsp;punto Aries.&#8203;nota 1&#8203; Debido a eso, algunos a&ntilde;os las fechas que definen el periodo que corresponde a Leo pueden variar y ser:</p>
<p>el 22 de julio y 22 de agosto11&#8203;</p>
<p>el 22 de julio y 23 de agosto1&#8203;1</p>
<p>el 23 de julio y 23 de agosto12&#8203;</p>
<p>el 23 de julio y 24 de agosto.13&#8203;</p>
<p>&nbsp;</p>
<p>Para el a&ntilde;o 2022, el signo de Leo inicia el 22 de julio a las 20:06 horas en UTC+0, por lo que la fecha se mantendr&aacute; para las personas que residen en territorios cuyas zonas horarias van de UTC-11 a UTC+3, mientras que para las personas que residen en territorios cuyas zonas horarias van de UTC+4 a UTC+14 Leo inicia el 23 de julio.14&#8203;2&#8203;</p>
<p>En la&nbsp;astrolog&iacute;a sideral, basada en el tr&aacute;nsito del Sol sobre las constelaciones, se considera que alguien es de signo Leo cuando nace entre el 15 de agosto y el 15 de septiembre.3&#8203;</p>
<p>Historia[editar]</p>
<p>Fueron los babilonios quienes asociaron la constelaci&oacute;n (conocida ahora como la constelaci&oacute;n de Leo) al&nbsp;le&oacute;n&nbsp;(en&nbsp;acadio:&nbsp;urgula).15&#8203;16&#8203; Es el escritor y general romano&nbsp;Germ&aacute;nico&nbsp;quien en el siglo&nbsp;i&nbsp;d.&nbsp;C., al hacer una traducci&oacute;n libre del&nbsp;Phainomena&nbsp;de&nbsp;Arato, asocia el s&iacute;mbolo del le&oacute;n al&nbsp;le&oacute;n m&iacute;tico de Nemea&nbsp;(Hinc Nemaeus erit iuxta Leo).17&#8203;18&#8203;</p>
<p>&nbsp;</p>
<p><a href="pagina principal.html">universo (pagina principal)</a>-  <a href="signos de fuego.html">signos de fuego (pagina anterior) </a></p>
</body>

</html>
