<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	font-family: "Sushi Delivery";
	font-size: 30px;
	color: #006633;
}
.Estilo2 {font-size: 20px}
-->
</style>
</head>

<body>
<div align="center">
  <p class="Estilo1">libra</p>
  <table width="863" border="0">
    <tr>
      <td width="591" height="200"><p class="Estilo2">La diosa Venus, en su personalidad ambigua y dual, inclina uno de los dos platillos: una que propicia la belleza serena y otra, la seducci&oacute;n y la lujuria. Mientras la diosa Eris de igual forma significar&iacute;a una dualidad con una inclinaci&oacute;n a parecer m&aacute;s severo, o concordamos o discordamos, pero primero ser&iacute;a si estamos preparados para la paz o a&uacute;n debemos estar en guerra indirectamente, colocando a Venus como esa parte m&aacute;s suave y Eris como la parte m&aacute;s directa o estricta, si bien, despu&eacute;s del conflicto causado por Eride en la boda de Tetis y Peleo. Paris al final decidi&oacute; entregarle aquella manzana a Afrodita.</p>      </td>
      <td width="262"><img src="libra.png" width="138" height="180" /></td>
    </tr>
  </table>
  <p align="left" class="Estilo2">Historia<br />
    Las estrellas que forman Libra se conoc&iacute;an en la astronom&iacute;a babil&oacute;nica como MUL Zibanu (las &quot;balanzas&quot; o &quot;equilibrio&quot;), formando parte de las pinzas del Escorpi&oacute;n. Las balanzas eran sagradas para el dios sol Shamash, quien tambi&eacute;n era el patr&oacute;n de la verdad y la justicia.8&#8203;</p>
  <p align="left" class="Estilo2">En la Antigua Grecia tambi&eacute;n se conoc&iacute;an como las pinzas del Escorpi&oacute;n.9&#8203; 10&#8203; Desde entonces, las estrellas de Libra tambi&eacute;n se asociaron con la ley, la justicia y el civismo. Se sugiere que esta asociaci&oacute;n se debe a que el Sol recorr&iacute;a esta parte de la ecl&iacute;ptica en torno al equinoccio de oto&ntilde;o, donde los d&iacute;as son iguales que las noches. Sin embargo, hoy en d&iacute;a estos momentos no coinciden debido a la precesi&oacute;n de los equinoccios.11&#8203; En &aacute;rabe zub&#257;n&#257; tambi&eacute;n significa &quot;pinzas de escorpi&oacute;n&quot;, similar a otras lenguas sem&iacute;ticas.</p>
  <p align="left" class="Estilo2">En el poema de Higino Astronom&iacute;a po&eacute;tica,12&#8203; as&iacute; como en Erat&oacute;stenes de Cirene13&#8203; se la considera parte del Escorpi&oacute;n. Gemino, hacia el 80 a. C., fue el primero de la astonom&iacute;a occidental en distinguir en estas estrellas un s&eacute;ptimo signo, al cual llam&oacute; &quot;el yugo&quot;14&#8203; (zugos en griego, traducido por Cicer&oacute;n como Iugum15&#8203;). En el calendario juliano se us&oacute; el t&eacute;rmino &quot;Balanza&quot; (libra en lat&iacute;n).</p>
  <p><a href="pagina principal.html">universo (pagina principal)</a> -<a href="signos de tierra.html"> signos de aire (pagina anterior) </a></p>
</div>
</body>
</html>
