<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {font-size: large}
.Estilo3 {color: #9900FF}
.Estilo4 {color: #9933FF}
.Estilo7 {color: #9966FF}
.Estilo8 {color: #9999FF}
.Estilo9 {color: #99CCFF}
.Estilo10 {color: #99FFFF}
.Estilo11 {font-family: "Sushi Delivery"; color: #000000; font-size: 40px;}
.Estilo12 {font-size: 30px; font-family: "Sushi Delivery"; }
-->
</style>
</head>

<body>
<p align="center" class="Estilo11"><span class="Estilo3">s</span><span class="Estilo4">i</span><span class="Estilo7">g</span><span class="Estilo8">n</span><span class="Estilo9">o</span><span class="Estilo10">s</span></p>
<table width="1234" border="0">
  <tr>
    <td width="768" height="281"><p class="Estilo1">En la astrolog&iacute;a occidental se conoce como&nbsp;<strong>signos del zodiaco</strong>&nbsp;o&nbsp;<strong>astrol&oacute;gicos</strong>&nbsp;a los<strong>&nbsp;doce sectores de treinta grados exactos</strong>&nbsp;en los que los babilonios dividieron el camino que recorre el Sol alrededor de la Tierra y que hasta entonces se hab&iacute;a segmentado en ocho partes.</p>
      <p class="Estilo1">As&iacute;, all&aacute; por el a&ntilde;o 500 antes de Cristo, se a&ntilde;adi&oacute; al zodiaco lo que ahora conocemos como los signos cardinales:&nbsp;<strong>Aries, C&aacute;ncer, Capricornio y Libra; y con ellos,&nbsp;</strong>se acabaron de configurar los segmentos que ahora mismo se utilizan para la interpretaci&oacute;n de las cartas astrales en la astrolog&iacute;a occidental.</p>
    <p class="Estilo1">Sin embargo, contradiciendo a la astrolog&iacute;a cl&aacute;sica, la comunidad astron&oacute;mica lleva a&ntilde;os se&ntilde;alando que el<strong>&nbsp;c&aacute;lculo sobre la duraci&oacute;n de los signos zodiacales es err&oacute;neo</strong>, pues las constelaciones zodiacales tienen distintos tama&ntilde;os y esto significa en que el paso del Sol por cada una de ellas tiene una duraci&oacute;n diferente.</p>    </td>
    <td width="456"><img src="signos b.png" width="300" height="317" /></td>
  </tr>
</table>
<p class="Estilo1">El&nbsp;<strong>zodiaco</strong>&nbsp;o&nbsp;<strong>zod&iacute;aco</strong> es una regi&oacute;n del cielo en forma de cintur&oacute;n o banda de la&nbsp;esfera celeste&nbsp;que se extiende aproximadamente 8&deg; al norte y al sur (medido en latitud celeste) de la&nbsp;ecl&iacute;ptica, que es la trayectoria aparente del Sol a trav&eacute;s de la esfera celeste a lo largo del a&ntilde;o. Los caminos orbitales de la Luna y los planetas principales est&aacute;n dentro del cintur&oacute;n del zod&iacute;aco.</p>
<p class="Estilo1">En la&nbsp;astrolog&iacute;a occidental, se utiliza el&nbsp;zod&iacute;aco tropical&nbsp;basado en la divisi&oacute;n de la ecl&iacute;ptica en doce partes iguales de 30 grados, que se realiza para determinar los doce&nbsp;signos zodiacales&nbsp;tradicionales. &#8203;Las doce divisiones de 30 grados, llamadas&nbsp;signos zodiacales, inician y terminan en el&nbsp;punto Aries.<a href="https://es.wikipedia.org/wiki/Zodiaco#cite_note-4"></a><a href="https://es.wikipedia.org/wiki/Zodiaco#cite_note-segundo-6"></a>Por lo anterior, las fechas en las que el sol est&aacute; dentro de los l&iacute;mites de una constelaci&oacute;n astron&oacute;mica no corresponden a las fechas en las que est&aacute; dentro de los l&iacute;mites de un signo astrol&oacute;gico en la astrolog&iacute;a occidental.</p>
<p class="Estilo1">Otras culturas con tradici&oacute;n astrol&oacute;gica como la&nbsp;china&nbsp;otorgan tambi&eacute;n una importancia especial a esta regi&oacute;n del cielo, aunque definen un zodiaco diferente.</p>
<p align="center" class="Estilo12">te puede interesar:</p>
<p align="center"><a href="astrologia.html">astrologia (pagina anterior) </a>- <a href="signos de fuego.html">signos de fuego </a>- <a href="signos de tierra.html">signos de tierra</a> - <a href="signos de aire.html">signos de aire </a>- signos de agua -<a href="pagina principal.html"> universo (pagina principal) </a></p>
</body>
</html>
