<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	font-family: Broadway;
	font-size: 30px;
}
.Estilo2 {font-family: Broadway}
-->
</style>
</head>

<body>
<p align="center" class="Estilo1">origen de la astrologia </p>
<table width="1261" border="0">
  <tr>
    <td width="948"><p>el hor&oacute;scopo surgi&oacute; en la Antigua Babilonia como&nbsp;<strong>un intento observacional y matem&aacute;tico&nbsp;</strong>de establecer la posici&oacute;n en el cielo de diversos cuerpos celestes. Sin embargo, ha sobrevivido a trav&eacute;s de los siglos como una suerte de interpretaci&oacute;n de los astros en base a la cual, a d&iacute;a de hoy, millones de personas en todo el mundo depositan sus esperanzas acerca del futuro.&nbsp;</p>
      <h2>EL ORIGEN BABIL&Oacute;NICO DEL HOR&Oacute;SCOPO</h2>
      <p>El desarrollo del hor&oacute;scopo fue un evento clave en la historia de la astronom&iacute;a y la astrolog&iacute;a babil&oacute;nicas que tuvo lugar hace aproximadamente 2.500 a&ntilde;os, es decir alrededor del a&ntilde;o 500 a.C..</p>
    <p>Para que los babilonios pudieran inventar los signos del zodiaco y el hor&oacute;scopo, deb&iacute;an primero haber observado y registrado los movimientos de las estrellas y los planetas, adem&aacute;s de haber reconocido regularidades y patrones en estos. Una de las pruebas irrefutables de que los babilonios ya hac&iacute;an gala de este conocimiento son las llamadas&nbsp;<strong>tablillas del&nbsp;Mul-Apin.</strong></p></td>
    <td width="303"><img src="descarga (3).jpg" width="303" height="193" /></td>
  </tr>
</table>
<p>&nbsp;</p>
<p>Las tablillas del Mul-Apin son un conjunto de tablas de arcilla grabadas en escritura cuneiforme que datan del siglo VII a.C., y que conforman un compendio de conocimientos astron&oacute;micos tempranos que podr&iacute;an remontarse incluso a varios siglos anteriores. Es decir, ya muy temprano en la historia, los babilonios desarrollaron&nbsp;<strong>un marco matem&aacute;tico uniforme</strong>&nbsp;dentro del cual se pod&iacute;an ubicar los cuerpos celestes, en particular la Luna, el Sol y los cinco planetas conocidos, entonces: Mercurio, Venus, Marte, J&uacute;piter y Saturno.&nbsp;</p>
<h2>LAS CONSTELACIONES ZODIACALES Y EL ZOD&Iacute;ACO</h2>
<p>Los babilonios fueron m&aacute;s all&aacute; de la mera observaci&oacute;n emp&iacute;rica y desarrollaron varias t&eacute;cnicas y herramientas que les permitieron calcular y predecir matem&aacute;ticamente las &oacute;rbitas de los planetas y las estrellas. As&iacute;, los textos babil&oacute;nicos del siglo VII a.C. en adelante, incluyen informes sobre la posici&oacute;n de los planetas, la Luna, el Sol o algunas estrellas en relaci&oacute;n a las llamadas constelaciones zodiacales.&nbsp;</p>
<p>Las<strong>&nbsp;constelaciones zodiacales</strong>, son un conjunto de estrellas, es decir, constelaciones, a trav&eacute;s de las cuales se mueven la Luna, el Sol y los planetas, que se extienden por toda la esfera celeste, y que cuentan con una extensi&oacute;n, forma y un espacio entre ellas variables. Se trata de&nbsp;<strong>proyecciones humanas</strong>&nbsp;y patrones identificados en el cielo que en cada cultura han recibido nombres diferentes.</p>
<p>El&nbsp;<strong>zodiaco</strong>, por su parte, fue una construcci&oacute;n matem&aacute;tica en base a la cual los babilonios dividieron el firmamento en<strong>&nbsp;12 partes iguales de 30&ordm; cada un</strong>a, y a la que le asignaron el nombre de la constelaci&oacute;n m&aacute;s prominente en la misma.&nbsp;</p>
<h2>DEL ZOD&Iacute;ACO AL HOR&Oacute;SCOPO</h2>
<p>Producto de la observaci&oacute;n de las estrellas, los babilonios se reg&iacute;an por un calendario luni-solar. En &eacute;l, el a&ntilde;o se establec&iacute;a en base a los ciclos solares y los meses en base a los ciclos lunares. De este modo, un a&ntilde;o de 360 d&iacute;as se divid&iacute;a en 12 meses. De forma paralela, el zod&iacute;aco, dividido en 12 franjas celestes de 30&ordm;, simplific&oacute; los c&aacute;lculos matem&aacute;ticos y proporcion&oacute; un marco uniforme de la posici&oacute;n de las estrellas, brindando infinitas&nbsp;<strong>nuevas posibilidades para la interpretaci&oacute;n astrol&oacute;gica&nbsp;</strong>de los datos astron&oacute;micos.&nbsp;</p>
<p>Los babilonios consideraban las estrellas y los fen&oacute;menos celestes como se&ntilde;ales divinas transmitidas a las personas, y m&aacute;s all&aacute; de su conocimiento astron&oacute;mico, interpretaron las posici&oacute;n de los astros como el manifiesto de los designios de los dioses, dando lugar a todo tipo de interpretaciones.&nbsp;</p>
<p>Por otro lado, lo convincente de sus observaciones y un sistema num&eacute;rico-matem&aacute;tico f&aacute;cilmente interpretable y traducible a todo tipo de idiomas, favoreci&oacute; la transmisi&oacute;n del zod&iacute;aco entre diferentes culturas y a trav&eacute;s de los siglos. Sin embargo, la raz&oacute;n por la que el hor&oacute;scopo ha sobrevivido hasta nuestros d&iacute;as como una mera superstici&oacute;n sin base cient&iacute;fica sobre la que muchas personas depositan su confianza en cuestiones relativas al amor, la salud, el dinero o el trabajo, quiz&aacute; sea mucho m&aacute;s sencilla de explicar: el hor&oacute;scopo proporciona una&nbsp;<strong>v&iacute;a r&aacute;pida y f&aacute;cil para la satisfacci&oacute;n del deseo humano</strong>&nbsp;de averiguar algo sobre su propio libre albedr&iacute;o. Algo para lo que la ciencia, hasta el momento, no ha encontrado soluci&oacute;n.&nbsp;</p>
<p align="center" class="Estilo2">te puede interesar: </p>
<p align="center"><a href="pagina principal.html">universo (pagina principal)</a> -<a href="astrologia.html"> astrologia (pagina anterior) </a></p>
</body>
</html>
