<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	font-family: "Sushi Delivery";
	font-size: 30px;
}
.Estilo3 {color: #9900FF}
.Estilo4 {color: #9933FF}
.Estilo5 {color: #9966FF}
.Estilo6 {color: #9999FF}
.Estilo7 {color: #99CCFF}
.Estilo8 {color: #99FFFF}
.Estilo9 {font-size: large}
-->
</style>
</head>

<body>
<div align="center"><span class="Estilo1"><span class="Estilo3">s</span><span class="Estilo4">a</span><span class="Estilo5">g</span><span class="Estilo6">i</span><span class="Estilo7">t</span><span class="Estilo8"><span class="Estilo7">ar</span></span><span class="Estilo6">i</span><span class="Estilo5">o</span></span></div>
<table width="977" height="133" align="left">
  <tr>
    <td width="809" height="122"><p align="justify" class="Estilo9">En astrolog&iacute;a, Sagitario (&#9808;&#65038;, del lat&iacute;n sagitt&#257;rius, literalmente 'el arquero') es el noveno signo del zod&iacute;aco, de naturaleza positiva y de cualidad mutable. Simboliza la conciencia superior, y su s&iacute;mbolo representa la flecha del arquero. Pertenece, junto a Aries y Leo, al elemento fuego.Est&aacute; regido por J&uacute;piter. Su signo opuesto y complemento es G&eacute;minis.</p>    </td>
    <td width="156"><img src="imagen sagitario.png" width="156" height="127" /></td>
  </tr>
</table>
<p class="Estilo9">&nbsp;</p>
<p class="Estilo9">&nbsp;</p>
<p class="Estilo9">&nbsp;</p>
<p class="Estilo9">En la astrolog&iacute;a tropical, basada en la divisi&oacute;n en doce partes iguales de 30 grados de la ecl&iacute;ptica, se considera que alguien es del signo Sagitario cuando nace alrededor del 23 de noviembre hasta alrededor del 21 de diciembre de cada a&ntilde;o.1&#8203; Estas fechas var&iacute;an en funci&oacute;n al huso horario del lugar de nacimiento y la fecha del inicio del a&ntilde;o astrol&oacute;gico de cada a&ntilde;o, dado por el momento del equinoccio de marzo o punto Aries.8nota 1&#8203; Para el a&ntilde;o 2022, en este sistema astrol&oacute;gico, el signo de Sagitario inicia el 22 de noviembre </p>
<p class="Estilo9">En la astrolog&iacute;a sideral, basada en el tr&aacute;nsito del Sol sobre las constelaciones, se considera que alguien es de signo Sagitario cuando nace alrededor del 15 de diciembre hasta alrededor 13 de enero.</p>
<p class="Estilo9">Sagitario pertenece a los signos mutables y su elemento es el fuego; es uno de los signos m&aacute;s resplandecientes y positivos del zod&iacute;aco. Tambi&eacute;n es vers&aacute;til, adora las aventuras y buscar nuevos horizontes, ya que tiene una mente abierta a nuevas ideas y experiencias y mantiene una actitud decidida ante la adversidad; adem&aacute;s, frecuentemente la suerte le acompa&ntilde;a.</p>
<p class="Estilo9">Asimismo, son personas a quienes les encanta empezar nuevos proyectos y aprender constantemente cosas nuevas. Son intuitivas, buenas organizadoras, generosas (pero sin malgastar) y muy cuidadosas, lo que las convierte en buenas gestoras de situaciones y proyectos.</p>
<p class="Estilo9">El signo de Sagitario desarrolla unos ideales y principios que son las pautas que constituyen su forma de caminar por el mundo, precisamente por eso, es muy posible que la religi&oacute;n como b&uacute;squeda de la verdad sea algo intr&iacute;nseco de su energ&iacute;a y a lo que tienda a lo largo de su vida.</p>
<p class="Estilo9">En el amor, Sagitario valora la libertad y la independencia por encima de todas las cosas&#133; Sin duda, este signo estar&aacute; dispuesto a terminar cualquier relaci&oacute;n que se convierta en una pesada carga.</p>
<p class="Estilo9"><a href="pagina principal.html">universo (pagina principal) </a>- <a href="signos de fuego.html">signos de fuego (pagina anterior) </a></p>
</body>
</html>
