<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	font-size: 30px;
	font-family: "Sushi Delivery";
}
.Estilo2 {font-size: 20px}
-->
</style>
</head>

<body>
<div align="center">
  <p class="Estilo1">signos de aire</p>
  <p class="Estilo2" data-node-id="2">&nbsp;&iquest;qu&eacute; caracter&iacute;sticas le atribuir&iacute;as al aire? Podr&iacute;amos decir que es algo vol&aacute;til y cambiante. Que es ligero. Que est&aacute; siempre en las nubes. Y, en definitiva, que flota y se mueve con total libertad. Pues bien, estos rasgos tambi&eacute;n se pueden asociar a las personas que son, precisamente, de un signo del zodiaco de este elemento de la naturaleza.&nbsp;<strong>G&eacute;minis,&nbsp;Libra&nbsp;y acuario son los tres signos de aire</strong>&nbsp;del hor&oacute;scopo.</p>
  <p class="Estilo2" data-node-id="3">Realmente, son de car&aacute;cter f&aacute;cil: amables, aparentemente estables emocionalmente, con pocas probabilidades de que te monten un drama... Aunque cambian mucho de opini&oacute;n y tienen dos caras. &iexcl;Ojito con esto! Son imaginativos, so&ntilde;adores y, sobre todo, muy inteligentes y sociables. Pero profundicemos un poco m&aacute;s en ellos.&nbsp;<strong>&iquest;Qu&eacute; m&aacute;s rasgos comparten los signos de aire?&nbsp;</strong>&iexcl;Toma nota!</p>
  <h2 class="Estilo2" data-node-id="4">Caracter&iacute;sticas principales de los signos de aire</h2>
  <h2 class="Estilo2" data-node-id="5">Los signos de aire son... so&ntilde;adores</h2>
  <p class="Estilo2" data-node-id="6">&iquest;Cu&aacute;ntas veces te han dicho que siempre tienes la cabeza en las nubes? Si eres&nbsp;G&eacute;minis,&nbsp;Libra&nbsp;o&nbsp;Acuario, es probable que m&aacute;s de las que puedas recordar. Los signos de aire se distraen con mucha facilidad y&nbsp;<strong>a menudo sue&ntilde;an despiertos</strong>, imagin&aacute;ndose situaciones ideales en su cabeza para evadirse. Algo muy tierno, s&iacute;, pero que puede causarles mucha frustraci&oacute;n cuando se dan de bruces con la cruda realidad, ya que no es tan bonita como lo que hay dentro de su cabeza.</p>
  <h2 class="Estilo2" data-node-id="8">Los signos de aire son... independientes</h2>
  <p class="Estilo2" data-node-id="9">Hay que aceptarlo: los G&eacute;minis, los Libra y los Acuario siempre van a su bola. Son personas muy independientes y libres, que no quieren sentirse atadas a nadie, ni quieren tener que dar explicaciones, sobre todo de lo que hacen o piensan. Como suelen ser seres tan aut&oacute;nomos, que est&aacute;n muy a gusto solos,&nbsp;<strong>suelen temer al compromiso.&nbsp;</strong>Tenlo en cuenta si empiezas una relaci&oacute;n con alguno de ellos. Quiz&aacute; no te compensen.</p>
  <h2 class="Estilo2" data-node-id="10">Los signos de aire son... equilibrados</h2>
  <p class="Estilo2" data-node-id="11">Los Libra est&aacute;n representados por una balanza, as&iacute; que te puedes imaginar lo equilibrados y justos que son. Los signos de aire buscan la estabilidad, la armon&iacute;a y el equilibrio en todo lo que hacen. Valoran todas las partes implicadas antes de tomar una decisi&oacute;n justa y se dice que tienen el punto justo de locura y calma.</p>
  <p class="Estilo2" data-node-id="3"><img src="signos aire.png" width="266" height="132" /></p>
  <p class="Estilo2" data-node-id="3">te puede interesar: </p>
  <p class="Estilo2" data-node-id="3"><a href="pagina principal.html">universo</a> - <a href="origen de los signos.html">origen de los signos</a> - <a href="geminis.html">geminis </a>- <a href="libra.html">libra </a>-<a href="acuario.html"> acuario </a></p>
  <p>&nbsp;</p>
</div>
</body>
</html>
