<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo3 {
	font-family: Broadway;
	font-size: 36px;
}
.Estilo4 {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 18px;
}
body {
	background-color: #FFD2F9;
	background-image: url();
}
.Estilo5 {color: #FFD2F9}
.Estilo6 {color: #000000}
.Estilo7 {font-family: Broadway; font-size: 20px; }
-->
</style>
</head>

<body>
<div align="center" class="Estilo3">
  <p><span class="Estilo5"><span class="Estilo6">signos</span></span> de tierra </p>
  <p align="left" class="Estilo4">&nbsp;</p>
  <table width="816" height="378" border="0" align="left">
    <tr>
      <td width="546" height="374"><p align="left" class="Estilo4">tres son los signos de tierra del zodiaco:&nbsp;Tauro,&nbsp;Virgo&nbsp;y Capricornio. &iquest;Eres de alguno de ellos? Las personas nacidas bajo cualquiera de estos tres signos solares (algo marcado por la posici&oacute;n del Sol en&nbsp;la carta astral) tienen algunas cosas en com&uacute;n, y todas est&aacute;n muy relacionadas con el elemento que las representa. Son de un car&aacute;cter fuerte y s&oacute;lido, estables y disciplinadas y muy apegadas a los bienes y a los placeres terrenales. Si eres toda una experta en&nbsp;esto del hor&oacute;scopo, puede que ya sepas de qu&eacute; pie cojean este tipo de constelaciones. Pero nosotras queremos ir un poquito m&aacute;s all&aacute;, en caso de que quieras ampliar conocimientos.</p>
        <p align="left" class="Estilo4">TERRENALES</p>
        <p align="left" class="Estilo4">&iexcl;Sorpresa! Los signos de tierra, son, en efecto, seres terrenales. No tienen la cabeza en las nubes ni sue&ntilde;an demasiado: ellos prefieren tener los pies en el suelo, toman decisiones llevados por la l&oacute;gica antes que por los sentimientos y disfrutan de las cosas materiales, reales y lujosas de la vida. Las que se pueden tocar, vamos. Esto quiere decir, en definitiva, que le dan mucho valor a sus posesiones, que echan ra&iacute;ces con facilidad (y se asientan r&aacute;pidamente) y que son, sobre todo, pragm&aacute;ticos: prefieren actuar y hacer, antes que pensar e imaginar.</p>
      <p align="left" class="Estilo4">&nbsp;</p></td>
      <td width="260"><p><img src="tierra 1.png" width="150" height="157" /><img src="tierra 3.png" width="95" height="104" /></p>
      <p><img src="tierra 2.png" width="150" height="172" /></p></td>
    </tr>
  </table>
  <p align="left" class="Estilo4">Los signos de tierra&nbsp;son materialistas&nbsp;y le dan mucho valor a todo lo que tienen&hellip; y eso puede implicar a otras personas. S&iacute; s&iacute;, a veces estos signos (sobre todo Tauro) sienten que su pareja tambi&eacute;n les pertenece. Por lo que son bastante celosos y posesivos con ellas. Un dato importante, sin duda, si vas a empezar a salir con uno de ellos...</p>
  <p align="left" class="Estilo4">DISCIPLINADOS</p>
  <p align="left" class="Estilo4">Los signos de tierra son muy perseverantes y disciplinados con su trabajo y todo lo que se les ponga por delante.&nbsp;Especialmente, Capricornio: los nacidos bajo el signo del carnero son met&oacute;dicos y se concentran en sus metas hasta casi rozar la obsesi&oacute;n. &iexcl;Que no te extra&ntilde;e que uno anteponga su carrera a su vida personal!</p>
  <p align="left" class="Estilo4">TERCOS</p>
  <p align="left" class="Estilo4">Seguro que sab&iacute;as que esta caracter&iacute;stica iba a salir a relucir. S&iacute;,&nbsp;los signos de tierra son cabezones y tercos.&nbsp;No dan su brazo a torcer bajo ning&uacute;n concepto. Cuando se les mete algo entre ceja y ceja, no cambian de opini&oacute;n y no admiten que nadie se ponga en su camino&hellip; &iexcl;As&iacute; que paciencia con ellos!</p>
  <p align="left" class="Estilo4">&iquest;C&oacute;mo son los signos de Tierra en el amor?</p>
  <p align="left" class="Estilo4">Los signos de Tierra se rinden al amor m&aacute;s rom&aacute;ntico y cl&aacute;sico. Detallistas, protectores, atentos&hellip; Cuando se enamoran,&nbsp;los Tauro, los Virgo y los Capricornio no tienen ojos para nadie m&aacute;s. Se desviven por sus parejas y empiezan, desde el primer momento, a pensar en construir un hogar con ellas. Y es que,&nbsp;si algo caracteriza a los signos de Tierra, es su &iacute;mpetu por encontrar calma, estabilidad y tranquilidad&nbsp;en sus vidas amorosas. Quieren una pareja que les dure toda la vida y con la que puedan formar una familia. S&iacute;, s&iacute;, van rapidito (y muy en serio) en esto de las relaciones. As&iacute; que, si sales con uno de ellos, aseg&uacute;rate de que ten&eacute;is valores y objetivos en com&uacute;n...</p>
  <p align="left" class="Estilo4">&iquest;Cu&aacute;les son los signos m&aacute;s compatibles con los de tierra?&nbsp;Los&nbsp;signos de fuego&nbsp;(Aries,&nbsp;Leo&nbsp;y&nbsp;Sagitario) les aportar&aacute;n pasi&oacute;n y diversi&oacute;n, adem&aacute;s de chispa y alegr&iacute;a. Un Tauro, un Virgo y un Capricornio tambi&eacute;n se llevar&aacute;n bien con personas de su mismo signo, con las que compartir&aacute; intereses y metas. Aunque ojo, que una relaci&oacute;n entre dos signos de Tierra podr&iacute;a caer en la monoton&iacute;a r&aacute;pidamente...</p>
  <p align="left" class="Estilo4">Por el contrario, los signos menos compatibles con los de tierra son&nbsp;los de aire&nbsp;(G&eacute;minis,&nbsp;Libra&nbsp;y Acuario), ya que estos son demasiado vol&aacute;tiles, sentimentales e independientes para Tauro, Virgo y Capricornio, m&aacute;s r&iacute;gidos y estables</p>
  <p align="center" class="Estilo7">te puede interesar: </p>
  <p align="left" class="Estilo4"><a href="pagina principal.html">universo(pagina principal)</a> -<a href="origen de los signos.html"> origen de los signos (pagina anterior)   </a> - <a href="tauro.html">tauro</a> - <a href="virgoo.html">virgo</a> - <a href="capricornio.html">capricornio</a> </p>
  <p></p>
</div>
</body>
</html>
