<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	font-family: "Sushi Delivery";
	font-size: xx-large;
}
-->
</style>
</head>

<body>
<p align="center" class="Estilo1">teoria hipodermica </p>
<p>Esta teor&iacute;a de los efectos de la influencia directa se bas&oacute; en las primeras observaciones del efecto de los medios de comunicaci&oacute;n, tal como los utiliz&oacute; la propaganda nazi y los efectos de Hollywood en las d&eacute;cadas de 1930 y 1940.2&#8203; Se supon&iacute;a que las personas estaban &quot;controladas de manera uniforme por sus 'instintos' de base biol&oacute;gica y que reaccionaban de manera m&aacute;s o menos uniforme a cualquier 'est&iacute;mulo' que se presentara&quot;.3&#8203; La teor&iacute;a asume gr&aacute;ficamente que el mensaje de los medios es una bala disparada desde la &quot;pistola de los medios&quot; hacia la &quot;cabeza&quot; del espectador.4&#8203; De manera similar, tambi&eacute;n se utiliza la misma idea del paradigma de &quot;disparo&quot;. Sugiere que los medios inyectan sus mensajes directamente en la audiencia pasiva.5&#8203; Esta audiencia pasiva se ve inmediatamente afectada por estos mensajes. El p&uacute;blico esencialmente no puede escapar de la influencia de los medios y, por lo tanto, se lo considera un &quot;pato sentado&quot;.5&#8203; Esta teor&iacute;a sugiere que el p&uacute;blico es vulnerable a los mensajes que se le lanzan debido a las limitadas herramientas de comunicaci&oacute;n y los estudios de los efectos de los medios sobre las masas en ese momento.6&#8203; Significa que los medios exploran la informaci&oacute;n de tal manera que se inyecta en la mente de las audiencias como balas.</p>
<p>Or&iacute;genes<br />
  La teor&iacute;a de la &quot;aguja hipod&eacute;rmica&quot; se cre&oacute; para estudiar c&oacute;mo la propaganda afectaba a los ciudadanos en los a&ntilde;os 20' y 30'. Esta teor&iacute;a se desarrolla entre la Primera y Segunda Guerra Mundial. Las tragedias de dichas guerras dieron lugar a la necesidad de estudiar los efectos que las propagandas generaban en esa &eacute;poca.7&#8203;</p>
<p>Goebbels fue el responsable de propagar y popularizar las ideas del partido nazi, inclusive antes de que llegara al poder. En 1933 los nazis llegaron al poder y Goebbels fue nombrado ministro de Instrucci&oacute;n para el P&uacute;blico y Propaganda. De esta forma se convirti&oacute; en jefe de la prensa, radio, cine, teatro y virtualmente todas las actividades culturales y cient&iacute;ficas. Utiliz&oacute; pr&aacute;cticamente todos los medios a su alcance para darle credibilidad al movimiento nazi, midi&oacute; consecuencias, tamiz&oacute; informaci&oacute;n y teoriz&oacute; sobre el fen&oacute;meno de la comunicaci&oacute;n de masas al definir sus puntos b&aacute;sicos: ventajas y desventajas de la informaci&oacute;n, p&uacute;blico, opini&oacute;n, canal, mensaje, respuesta, etc&eacute;tera.</p>
<p>La teor&iacute;a hipod&eacute;rmica es una teor&iacute;a post hoc, ya que se define despu&eacute;s de la I Guerra Mundial, despu&eacute;s de ver los efectos que tuvo la propaganda en este conflicto. La Primera Guerra Mundial supuso un gran despliegue de armas, de dinero, etc. y fue una gran p&eacute;rdida social. En ese momento, Gran Breta&ntilde;a y EE. UU. no hab&iacute;an sufrido una guerra en mucho tiempo. Otra particularidad de esta guerra es que se dio muy cerca de la poblaci&oacute;n civil, por lo que se hizo necesario darle una importancia a la guerra que en realidad no ten&iacute;a. Para ello se utiliz&oacute; la propaganda en una sociedad en la que los v&iacute;nculos eran cada vez m&aacute;s dif&iacute;ciles, para convencer a la gente de que diese su vida en un conflicto mundial que, finalmente, s&oacute;lo ser&iacute;a beneficioso para unos pocos.</p>
<p>Al finalizar la guerra, en Gran Breta&ntilde;a, EE. UU. y Alemania se empieza a reflexionar sobre este bombardeo enorme de propaganda, como medio para manipular a la gente, por parte de los gobiernos y de los medios de comunicaci&oacute;n, y se inicia as&iacute; la cr&iacute;tica y la formulaci&oacute;n de la teor&iacute;a.<br />
</p>
<p>Principal referente<br />
  Harold Lasswell (1902 - 1978). Es considerado como uno de los padres fundadores de la investigaci&oacute;n en comunicaci&oacute;n por sus trabajos sobre la propaganda y la comunicaci&oacute;n pol&iacute;tica. Fue uno de los m&aacute;s influyentes activistas de la necesidad de desarrollar investigaci&oacute;n en materia de comunicaci&oacute;n y cumpli&oacute; un rol importante en poner en marcha la institucionalizaci&oacute;n de esos estudios. Precisamente, en uno de sus estudios sobre la propaganda, publicado en 1927, dec&iacute;a: &laquo;&hellip;Cuando se han descartado todas las objeciones, y cuando todas las estimaciones extravagantes han sido reducidas a lo esencial, persiste el hecho de que la propaganda es uno de los instrumentos m&aacute;s poderosos del mundo moderno&raquo;.8&#8203;</p>
<p>Caracter&iacute;sticas de la teor&iacute;a hipod&eacute;rmica<br />
  Los procesos irracionales que explica el paradigma neurobiol&oacute;gico; las caracter&iacute;sticas de una sociedad de masas, marcadas por el aislamiento y la enajenaci&oacute;n; y el desarrollo espectacular de los medios de comunicaci&oacute;n hacen que la teor&iacute;a hipod&eacute;rmica sea perfectamente razonable en este contexto.</p>
<p>Con ello se ve que la manipulaci&oacute;n es posible. Los medios de comunicaci&oacute;n de masa vehiculizar&aacute;n el mensaje. Es posible crear un est&iacute;mulo, un mensaje, tan fuerte que se &ldquo;inyecte&rdquo; (de ah&iacute; el nombre de &quot;hipod&eacute;rmica&quot;): es posible dar en el blanco. Entre el emisor y el receptor, entre el est&iacute;mulo y la respuesta, no hay ninguna intermediaci&oacute;n que impida conseguir los objetivos, hay una relaci&oacute;n directa de causa-efecto, algo mec&aacute;nico, un vac&iacute;o. De modo que la manipulaci&oacute;n es posible porque frente a un poder enorme de medios de comunicaci&oacute;n de masas no hay ning&uacute;n elemento de resistencia.</p>
<p>Modelo tel&eacute;grafo<br />
  Por otra parte, Lasswell plante&oacute; el llamado modelo tel&eacute;grafo, que supondr&iacute;a en muchos aspectos una evoluci&oacute;n de la teor&iacute;a hipod&eacute;rmica, en el que presenta una descripci&oacute;n de la situaci&oacute;n de comunicaci&oacute;n seg&uacute;n &quot;qui&eacute;n dice qu&eacute; a qui&eacute;n por qu&eacute; canal y con qu&eacute; efecto&quot; (emisor-mensaje-receptor-canal-efecto).9&#8203; Aunque este modelo supone un perfeccionamiento de la teor&iacute;a hipod&eacute;rmica, los principios fundamentales de esta (asimetr&iacute;a de roles entre emisor, que es activo, y receptor, que es pasivo; tendencia a la uni direccionalidad o univocidad; mensaje entendido como una serie de contenidos predise&ntilde;ados y preconcebidos) siguen en pie.</p>
<p align="center" class="Estilo1">te puede interesar </p>
<p align="center"><a href="pagina principal.html">universo</a> - <a href="teoria sobre el origen.html">teoria del origen </a></p>
</body>
</html>
