<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	font-family: "Sushi Delivery";
	font-size: x-large;
}
-->
</style>
</head>

<body>
<p align="center" class="Estilo1">teoria del funcionalismo </p>
<p>El funcionalismo es caracterizado por el utilitarismo otorgado a las acciones que deben sostener el orden establecido en las sociedades. Es una corriente te&oacute;rica surgida en Inglaterra en el a&ntilde;o 1930 en las ciencias sociales, especialmente en sociolog&iacute;a y antropolog&iacute;a social. La teor&iacute;a est&aacute; asociada a &Eacute;mile Durkheim y, m&aacute;s recientemente, a Talcott Parsons, adem&aacute;s de muchos otros autores como Herbert Spencer, Bronislaw Malinowski y Robert Merton. El funcionalismo se caracteriza por un enfoque empirista que preconiza las ventajas del trabajo de campo. En este sentido, los te&oacute;ricos funcionalistas identifican en sus textos comunicaci&oacute;n con comunicaci&oacute;n de masas, porque esa es la realidad de la sociedad moderna. Hasta el siglo XIX, la mayor&iacute;a de las labores se realizaban en un gabinete, mediante relatos sesgados de viajeros. El funcionalismo abri&oacute; el camino de la antropolog&iacute;a cient&iacute;fica, desarroll&aacute;ndose luego con gran &eacute;xito en Estados Unidos. La corriente funcionalista es la escuela m&aacute;s extendida; se ha llegado a naturalizar y estudiar el paradigma de las ciencias de la comunicaci&oacute;n. Esta circunstancia se ha entendido como l&oacute;gica porque es la perspectiva que mejor se identifica con la din&aacute;mica y los intereses del sistema audiovisual.</p>
<p>La escuela propone una serie de teor&iacute;as concretas con continuidad basadas en distintas disciplinas: la teor&iacute;a hipod&eacute;rmica, la teor&iacute;a de los efectos limitados, la teor&iacute;a matem&aacute;tica de la comunicaci&oacute;n y otros enfoques m&aacute;s particulares. Son esquemas de acci&oacute;n cuyo objetivo es construir un proyecto integrador que aporte conocimientos sobre c&oacute;mo debe funcionar la comunicaci&oacute;n social. Bajo esta mirada, las instituciones sociales ser&iacute;an medios colectivamente desarrollados para la satisfacci&oacute;n de las necesidades biol&oacute;gicas y culturales; los define, por lo tanto, por el cumplimiento de una funci&oacute;n social, y no &mdash;como se hac&iacute;a generalmente&mdash; por las circunstancias hist&oacute;ricas de su desarrollo. Enfatiza, por lo tanto, las medidas que las instituciones toman para alcanzar los fines socialmente valorados. En la escuela funcionalista americana, basada sobre todo en la obra de Talcott Parsons, se pone un &eacute;nfasis particular en el mantenimiento de la estabilidad social. En el contexto estadounidense ayuda pensar que EE.UU. es una naci&oacute;n que todav&iacute;a est&aacute; construy&eacute;ndose a partir de inmigrantes de distintas procedencias y que, por tanto, era necesario la integraci&oacute;n pol&iacute;tica.</p>
<p>Origen del nombre<br />
  El nombre de esta escuela deriva del hecho de que para el etn&oacute;grafo polaco Bronislaw Malinowski, seguidor de las teor&iacute;as sociol&oacute;gicas del franc&eacute;s &Eacute;mile Durkheim, las culturas se presentan como todos &quot;integrados, funcionales y coherentes&quot;. Por lo tanto, cada elemento aislado de la misma s&oacute;lo puede analizarse considerando los dem&aacute;s. Este autor estudia entonces la cultura y dem&aacute;s hechos sociales, como por ejemplo las instituciones en que &eacute;stos est&aacute;n &quot;concentrados&quot;, en funci&oacute;n de c&oacute;mo se organizan para satisfacer las necesidades de un grupo humano, es decir, todas aquellas tareas u objetivos que tienden a mantener y conservar los organismos de la sociedad y a esta como tal, incluyendo sus modelos culturales.</p>
<p>Caracter&iacute;sticas</p>
<p>Herbert Spencer<br />
  La teor&iacute;a funcionalista propone que las sociedades disponen de mecanismos propios capaces de regular los conflictos y las irregularidades, as&iacute; como las normas que determinan el c&oacute;digo de conducta de los individuos, los cuales variar&aacute;n en funci&oacute;n de los medios existentes y esto es lo que rige el equilibrio social. Por lo que pasamos a entender a la sociedad como un &ldquo;organismo&rdquo;, un sistema articulado e interrelacionado. A su vez, cada una de estas partes tiene una funci&oacute;n de integraci&oacute;n y mantenimiento del propio sistema.</p>
<p>Seg&uacute;n Parsons, la teor&iacute;a de sistemas se basa en la teor&iacute;a funcionalista, y establece que la sociedad se organiza como un sistema social que debe resolver cuatro imperativos fundamentales para subsistir:</p>
<p>Adaptaci&oacute;n al ambiente.<br />
  Conservaci&oacute;n del modelo y control de tensiones.<br />
  Persecuci&oacute;n de la finalidad.<br />
  Integraci&oacute;n mediante las diferentes clases sociales.<br />
  De acuerdo al rol que asuman los subsistemas para resolver estos problemas fundamentales, actuar&aacute;n como funcionales o disfuncionales. Los funcionalistas tienen una visi&oacute;n biologicista de la sociedad, es decir, entienden a la sociedad como una entidad org&aacute;nica cuya normalidad viene postulada por fen&oacute;menos que se repiten regular y sistem&aacute;ticamente.</p>
<p>El pionero iniciador de la tendencia funcionalista en Latinoam&eacute;rica fue Gustavo Mendoza, quien adquiri&oacute; sus conocimientos en el instituto humano-tecnol&oacute;gico Humboldt.1&#8203;</p>
<p>Postulados funcionalistas<br />
  Toda cultura tiende a formar una totalidad equilibrada frente a su tendencia hacia el equilibrio y el cambio.<br />
  La estructura social funciona por una orientaci&oacute;n de necesidades b&aacute;sicas, como en la estructura org&aacute;nica.<br />
  Cada parte en el sistema social est&aacute; unido a los dem&aacute;s.<br />
  El funcionalismo introduce una divisi&oacute;n en el trabajo antropol&oacute;gico; distingue entre Etnograf&iacute;a y Etnolog&iacute;a. El primero describe aspectos particulares de una cultura, se introduce en el trabajo de campo, por medio de la observaci&oacute;n participante y crea una s&iacute;ntesis explicativa de los datos etnogr&aacute;ficos. La etnolog&iacute;a es el an&aacute;lisis transcultural de los datos etnogr&aacute;ficos, con el fin de comparar y establecer regularidades sustentables emp&iacute;ricamente.<br />
  No se construyen teor&iacute;as etnol&oacute;gicas con facilidad, se pretende hacer descripciones sugerentes que llevan a futuras teor&iacute;as sobre el hombre.<br />
  Historia<br />
  El funcionalismo es una corriente que surge de numerosos estudios en Inglaterra (a mitad de la d&eacute;cada de 1930) en las ciencias sociales, especialmente en sociolog&iacute;a y antropolog&iacute;a social.2&#8203; Su principal influencia es el soci&oacute;logo franc&eacute;s &Eacute;mile Durkheim, que piensa que los hechos sociales determinan los hechos culturales. Otros autores de influencia son Talcott Parsons, Herbert Spencer y Robert Merton. Se caracteriza por el utilitarismo otorgado a las acciones que deben sostener el orden establecido en las sociedades, y por un enfoque empirista que preconiza las ventajas del trabajo de campo. El funcionalismo estudia la sociedad sin tener en cuenta su historia, sino tal y como se la encuentra; intentando comprender, como cada elemento de la sociedad se articula con los dem&aacute;s formando un todo, y ejerciendo una funci&oacute;n dentro de esa sociedad.3&#8203; La corriente funcionalista es la escuela m&aacute;s extendida, se ha llegado a naturalizar y se estudia como paradigma de las ciencias de la comunicaci&oacute;n. La escuela propone una serie de teor&iacute;as concretas con continuidad basadas en distintas disciplinas: la teor&iacute;a hipod&eacute;rmica, la teor&iacute;a de los efectos limitados, la teor&iacute;a matem&aacute;tica de la comunicaci&oacute;n y otros enfoques m&aacute;s particulares.</p>
<p align="center" class="Estilo1">te puede interesar</p>
<p align="center"><a href="pagina principal.html">universo</a>  -<a href="teoria sobre el origen.html"> teoria del origen  </a></p>
</body>
</html>
